{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "º": 95,
      "Ã": 96,
      "Ċ": 97,
      "Ġ": 98,
      "Ġt": 99,
      "in": 100,
      "Ġa": 101,
      "Ġc": 102,
      "Ġs": 103,
      "he": 104,
      "re": 105,
      "on": 106,
      "er": 107,
      "nd": 108,
      "es": 109,
      "Ġb": 110,
      "Ġo": 111,
      "Ġthe": 112,
      "ed": 113,
      "Ġp": 114,
      "Ġm": 115,
      "at": 116,
      "Ġand": 117,
      "il": 118,
      "ar": 119,
      "Ġw": 120,
      "Ġf": 121,
      "it": 122,
      "en": 123,
      "ut": 124,
      "Ġto": 125,
      "le": 126,
      "ing": 127,
      "ic": 128,
      "as": 129,
      "Ġin": 130,
      "ou": 131,
      "an": 132,
      "al": 133,
      "or": 134,
      "up": 135,
      "ro": 136,
      "Ġd": 137,
      "po": 138,
      "Ġg": 139,
      "Ġcup": 140,
      "Ġl": 141,
      "poon": 142,
      "un": 143,
      "Ġ1": 144,
      "ac": 145,
      "Ġco": 146,
      "pp": 147,
      "red": 148,
      "el": 149,
      "is": 150,
      "ion": 151,
      "ith": 152,
      "Ġwith": 153,
      "ve": 154,
      "Ġch": 155,
      "Ġon": 156,
      "Ġof": 157,
      "ow": 158,
      "ak": 159,
      "ts": 160,
      "ge": 161,
      "ab": 162,
      "Ġmin": 163,
      "Ġe": 164,
      "dd": 165,
      "Ġun": 166,
      "ot": 167,
      "til": 168,
      "to": 169,
      "eas": 170,
      "ly": 171,
      "les": 172,
      "Ġh": 173,
      "ce": 174,
      "Ġ(": 175,
      "our": 176,
      "am": 177,
      "us": 178,
      "Ġuntil": 179,
      "ver": 180,
      "ter": 181,
      "ol": 182,
      "gh": 183,
      "Ġfor": 184,
      "In": 185,
      "Ġor": 186,
      "ok": 187,
      "Ġpe": 188,
      "ions": 189,
      "ix": 190,
      "Ġst": 191,
      "ra": 192,
      "ri": 193,
      "ien": 194,
      "ables": 195,
      "Ġminut": 196,
      "redien": 197,
      "redients": 198,
      "ir": 199,
      "alt": 200,
      "ĠC": 201,
      "lic": 202,
      "ick": 203,
      "um": 204,
      "ct": 205,
      "easpoon": 206,
      "Ġteaspoon": 207,
      "ablespoon": 208,
      "ĠS": 209,
      "heat": 210,
      "Ġminutes": 211,
      "Ġre": 212,
      "et": 213,
      "ire": 214,
      "ast": 215,
      "pper": 216,
      "Ġtablespoon": 217,
      "ad": 218,
      "Ġth": 219,
      "ill": 220,
      "Ġmix": 221,
      "ch": 222,
      "gar": 223,
      "id": 224,
      "irect": 225,
      "Ġinto": 226,
      "ine": 227,
      "uce": 228,
      "Ġbe": 229,
      "Ġsa": 230,
      "Ġpepper": 231,
      "irections": 232,
      "Ġcho": 233,
      "Ing": 234,
      "Directions": 235,
      "Ingredients": 236,
      "itle": 237,
      "Title": 238,
      "Ġle": 239,
      "Ġsalt": 240,
      "Ġsu": 241,
      "Add": 242,
      "Ġ3": 243,
      "ake": 244,
      "Ġcook": 245,
      "Ġ2": 246,
      "res": 247,
      "ll": 248,
      "Ġfl": 249,
      "Ġbut": 250,
      "Ġoil": 251,
      "Ġover": 252,
      "ice": 253,
      "Ġheat": 254,
      "ure": 255,
      "ur": 256,
      "lac": 257,
      "Ġgr": 258,
      "igh": 259,
      "pped": 260,
      "om": 261,
      "Ġy": 262,
      "ese": 263,
      "sp": 264,
      "Ġn": 265,
      "ater": 266,
      "Ġj": 267,
      "Ġche": 268,
      "im": 269,
      "Ġsugar": 270,
      "gg": 271,
      "out": 272,
      "ĠP": 273,
      "all": 274,
      "ound": 275,
      "Ġr": 276,
      "Ġsauce": 277,
      "ato": 278,
      "Ġcups": 279,
      "ces": 280,
      "Ġwh": 281,
      "Ġsp": 282,
      "Ġbutter": 283,
      "ry": 284,
      "ĠB": 285,
      "icken": 286,
      "arge": 287,
      "Ġwater": 288,
      "Ġtablespoons": 289,
      "ate": 290,
      "edi": 291,
      "Ġbro": 292,
      "owl": 293,
      "Ġbowl": 294,
      "ven": 295,
      "em": 296,
      "Ġpan": 297,
      "Ġlarge": 298,
      "ĠT": 299,
      "Ġchopped": 300,
      "her": 301,
      "Ġab": 302,
      "ream": 303,
      "Ġegg": 304,
      "ay": 305,
      "Ġgar": 306,
      "edium": 307,
      "Ġadd": 308,
      "eat": 309,
      "qu": 310,
      "Ġcheese": 311,
      "Ġit": 312,
      "Ġmedium": 313,
      "ough": 314,
      "Ġsh": 315,
      "Ġabout": 316,
      "ach": 317,
      "Ġslic": 318,
      "Ġsm": 319,
      "Ġis": 320,
      "resh": 321,
      "st": 322,
      "ell": 323,
      "Ġfro": 324,
      "ture": 325,
      "ight": 326,
      "Ġcr": 327,
      "Ġso": 328,
      "ely": 329,
      "ove": 330,
      "ip": 331,
      "Ġstir": 332,
      "lace": 333,
      "ves": 334,
      "ie": 335,
      "wn": 336,
      "Ġgarlic": 337,
      "get": 338,
      "Ġmixture": 339,
      "ack": 340,
      "Ġoun": 341,
      "ide": 342,
      "Ġcream": 343,
      "ring": 344,
      "Ġchicken": 345,
      "ish": 346,
      "Ġflour": 347,
      "aking": 348,
      "ĠF": 349,
      "oil": 350,
      "ain": 351,
      "Ġrem": 352,
      "Ġv": 353,
      "read": 354,
      "Ġoven": 355,
      "Ġse": 356,
      "ust": 357,
      "12": 358,
      "Co": 359,
      "ap": 360,
      "Ġfresh": 361,
      "mon": 362,
      "li": 363,
      "ĠM": 364,
      "Ġas": 365,
      "atoes": 366,
      "Ġcan": 367,
      "Ġro": 368,
      "Ġ4": 369,
      "Ġall": 370,
      "erve": 371,
      "Ġbrown": 372,
      "Ġfrom": 373,
      "Ġbaking": 374,
      "os": 375,
      "ilk": 376,
      "Ġonion": 377,
      "if": 378,
      "Ġju": 379,
      "Ġpot": 380,
      "Ġat": 381,
      "Ġeach": 382,
      "ans": 383,
      "od": 384,
      "Ġcom": 385,
      "Ġsk": 386,
      "Ġpl": 387,
      "ĠR": 388,
      "ars": 389,
      "Ġcut": 390,
      "ore": 391,
      "Ġan": 392,
      "let": 393,
      "rain": 394,
      "Ġtom": 395,
      "ated": 396,
      "bsp": 397,
      "Ġoli": 398,
      "nder": 399,
      "Ġtop": 400,
      "Ġjuice": 401,
      "aste": 402,
      "Ġde": 403,
      "Ġsmall": 404,
      "inch": 405,
      "ul": 406,
      "Ġboil": 407,
      "Ġmilk": 408,
      "Ġwell": 409,
      "Ġk": 410,
      "St": 411,
      "ent": 412,
      "bine": 413,
      "Ġred": 414,
      "old": 415,
      "owd": 416,
      "Ġhal": 417,
      "arm": 418,
      "op": 419,
      "col": 420,
      "Ġgre": 421,
      "Ġpie": 422,
      "Ġ5": 423,
      "ĠG": 424,
      "eason": 425,
      "Ġthen": 426,
      "ĠCh": 427,
      "Ġground": 428,
      "Ġolive": 429,
      "Place": 430,
      "ted": 431,
      "imm": 432,
      "Ġremain": 433,
      "ant": 434,
      "ger": 435,
      "ightly": 436,
      "Ġtsp": 437,
      "ard": 438,
      "ink": 439,
      "av": 440,
      "Ġyou": 441,
      "Ġpowd": 442,
      "ĠW": 443,
      "ite": 444,
      "ĠO": 445,
      "se": 446,
      "th": 447,
      "Ġremaining": 448,
      "Ġing": 449,
      "ced": 450,
      "ush": 451,
      "urn": 452,
      "Ġingredients": 453,
      "and": 454,
      "Ġcl": 455,
      "Ġus": 456,
      "Ġare": 457,
      "Ġlemon": 458,
      "Ġex": 459,
      "ff": 460,
      "Ġshe": 461,
      "ood": 462,
      "Ġteaspoons": 463,
      "ĠD": 464,
      "50": 465,
      "orn": 466,
      "Ġeggs": 467,
      "Ġcon": 468,
      "ag": 469,
      "ole": 470,
      "ber": 471,
      "bs": 472,
      "ck": 473,
      "ef": 474,
      "Stir": 475,
      "14": 476,
      "erv": 477,
      "emove": 478,
      "age": 479,
      "ĠA": 480,
      "Remove": 481,
      "Ġ10": 482,
      "hen": 483,
      "rink": 484,
      "lack": 485,
      "oth": 486,
      "Ġhour": 487,
      "Ġpowder": 488,
      "Ġve": 489,
      "colate": 490,
      "gre": 491,
      "ub": 492,
      "Ġsliced": 493,
      "ional": 494,
      "Ġounces": 495,
      "illet": 496,
      "Ġlea": 497,
      "Sp": 498,
      "ĠL": 499,
      "Ġhalf": 500,
      "Bake": 501,
      "Ġdough": 502,
      "Ġcool": 503,
      "ep": 504,
      "Ġonions": 505,
      "gether": 506,
      "Ġtogether": 507,
      "ft": 508,
      "Ġli": 509,
      "Ġounce": 510,
      "immer": 511,
      "ress": 512,
      "Ġlow": 513,
      "art": 514,
      "reheat": 515,
      "me": 516,
      "illa": 517,
      "Ġal": 518,
      "Ġup": 519,
      "we": 520,
      "Ġstirring": 521,
      "Ġskillet": 522,
      "one": 523,
      "ime": 524,
      "Ġgreen": 525,
      "Ġout": 526,
      "anilla": 527,
      "Ġbread": 528,
      "Ġ12": 529,
      "rinkle": 530,
      "iz": 531,
      "Ġtaste": 532,
      "Ġhot": 533,
      "Ġblack": 534,
      "Ġtomatoes": 535,
      "are": 536,
      "Ġmel": 537,
      "Ġble": 538,
      "Ġtbsp": 539,
      "Ġfin": 540,
      "ld": 541,
      "Ġminced": 542,
      "Ġveget": 543,
      "Ġvanilla": 544,
      "ipe": 545,
      "Ġte": 546,
      "fer": 547,
      "erving": 548,
      "Ġif": 549,
      "Cook": 550,
      "Ġdegre": 551,
      ").": 552,
      "Ġslices": 553,
      "Serve": 554,
      "Ġyour": 555,
      "Ġthem": 556,
      "cess": 557,
      "Ġmeat": 558,
      "Ġlet": 559,
      "Ġsl": 560,
      "Mix": 561,
      "Ġchocolate": 562,
      "hed": 563,
      "co": 564,
      "Ġhe": 565,
      "Ġcorn": 566,
      "ile": 567,
      "isk": 568,
      "Heat": 569,
      "Ġdry": 570,
      "Ġsoft": 571,
      "ies": 572,
      "ash": 573,
      "Ġext": 574,
      "Pour": 575,
      "Ġseason": 576,
      "ange": 577,
      "ried": 578,
      "pan": 579,
      "Ġset": 580,
      "riger": 581,
      "able": 582,
      "ass": 583,
      "ave": 584,
      "ork": 585,
      "Ġdegrees": 586,
      "rap": 587,
      "cipe": 588,
      "ley": 589,
      "Ġcooked": 590,
      "Ġpast": 591,
      "ise": 592,
      "Ġpack": 593,
      "Ġsimmer": 594,
      "oss": 595,
      "uff": 596,
      "Ġmore": 597,
      "Ġpound": 598,
      "Ġ30": 599,
      "Ġrice": 600,
      "Ġpre": 601,
      "Ġwhite": 602,
      "rim": 603,
      "Ġthr": 604,
      "Ġpieces": 605,
      "Ġpotatoes": 606,
      "ke": 607,
      "weet": 608,
      "ers": 609,
      "Ġpap": 610,
      "Preheat": 611,
      "iced": 612,
      "uts": 613,
      "ute": 614,
      "Ġserving": 615,
      "inn": 616,
      "oup": 617,
      "Ġcar": 618,
      "Ġside": 619,
      "arsley": 620,
      "Ġfinely": 621,
      "Ġpeel": 622,
      "Ġplace": 623,
      "Ġcover": 624,
      "Ġleaves": 625,
      "room": 626,
      "Ġpro": 627,
      "inegar": 628,
      "Ġseed": 629,
      "Ġsto": 630,
      "Ġserve": 631,
      "Ġdish": 632,
      "hes": 633,
      "ushroom": 634,
      "ĠH": 635,
      "Ġsaucepan": 636,
      "Ġlb": 637,
      "rans": 638,
      "Ġne": 639,
      "Ġ350": 640,
      "ĠI": 641,
      "Ġtender": 642,
      "Ġaside": 643,
      "ĠChe": 644,
      "Ġ15": 645,
      "Ġdrain": 646,
      "ombine": 647,
      "ue": 648,
      "Ġwhole": 649,
      "Ġbeat": 650,
      "con": 651,
      "Ġmar": 652,
      "Ġcombine": 653,
      "Ġparsley": 654,
      "Ġvinegar": 655,
      "Ġ8": 656,
      "Ġsheet": 657,
      "ins": 658,
      "Ġnot": 659,
      "Ġapp": 660,
      "'s": 661,
      "Ġwarm": 662,
      "oves": 663,
      "Cover": 664,
      "Ġgold": 665,
      "ened": 666,
      "akes": 667,
      "cc": 668,
      "ries": 669,
      "Ġthin": 670,
      "ib": 671,
      "ne": 672,
      "Ġgolden": 673,
      "Ġbot": 674,
      "ooth": 675,
      "Combine": 676,
      "ransfer": 677,
      "Ġjust": 678,
      "Ġqu": 679,
      "Ġlightly": 680,
      "atter": 681,
      "Ġcloves": 682,
      "00": 683,
      ".)": 684,
      "Ġ6": 685,
      "Ġmelted": 686,
      "est": 687,
      "ks": 688,
      "Ġcooking": 689,
      "ree": 690,
      "Ġmushroom": 691,
      "ĠE": 692,
      "ame": 693,
      "Ġsmooth": 694,
      "ew": 695,
      "Ġsal": 696,
      "Ġhours": 697,
      "Ġblend": 698,
      "Ġref": 699,
      "Ġthrough": 700,
      "Ġbeans": 701,
      "Ġone": 702,
      "ray": 703,
      "iv": 704,
      "Ġgrated": 705,
      "Ġroll": 706,
      "ss": 707,
      "Ġsc": 708,
      "tom": 709,
      "Ġwill": 710,
      "Ġ-": 711,
      "ĠTbsp": 712,
      "amon": 713,
      "fore": 714,
      "ess": 715,
      "Ġbeef": 716,
      "Ġ20": 717,
      "Ġdiced": 718,
      "ps": 719,
      "pping": 720,
      "innamon": 721,
      "per": 722,
      "Ġcrum": 723,
      "Ġbefore": 724,
      "Ġtill": 725,
      "ded": 726,
      "ds": 727,
      "Ġlo": 728,
      "salt": 729,
      "Ġthick": 730,
      "Ġliqu": 731,
      "Ġtomato": 732,
      "Ġturn": 733,
      "Ġrefriger": 734,
      "ian": 735,
      "Cut": 736,
      "inger": 737,
      "Ġuse": 738,
      "ately": 739,
      "ome": 740,
      "Ġwine": 741,
      "Ġinch": 742,
      "ustard": 743,
      "Ġmake": 744,
      "Ġcake": 745,
      "ossib": 746,
      "Ġpossib": 747,
      "ressing": 748,
      "tle": 749,
      "redded": 750,
      "ade": 751,
      "Ġbottom": 752,
      "Ġbroth": 753,
      "ides": 754,
      "Ġchil": 755,
      "te": 756,
      "Ġby": 757,
      "ĠK": 758,
      "acon": 759,
      "uc": 760,
      "Ġar": 761,
      "ĠSa": 762,
      "Ġsqu": 763,
      "Ġpaper": 764,
      "Ġz": 765,
      "till": 766,
      "very": 767,
      "zz": 768,
      "Ġtem": 769,
      "Ġpasta": 770,
      "Ġdried": 771,
      "Sprinkle": 772,
      "Ġcarro": 773,
      "ĠV": 774,
      "Ġcinnamon": 775,
      "Ġbas": 776,
      "Ġen": 777,
      "Ġhigh": 778,
      "low": 779,
      "ĠCheese": 780,
      "Ġoff": 781,
      "Ġsides": 782,
      "Ġcont": 783,
      "asted": 784,
      "ently": 785,
      "ature": 786,
      "Ġpeeled": 787,
      "gin": 788,
      "ĠPe": 789,
      "Ġbre": 790,
      "nish": 791,
      "Ġlay": 792,
      "ally": 793,
      "ery": 794,
      "ges": 795,
      "Ġsoup": 796,
      "Ġ&": 797,
      "Ġste": 798,
      "ĠRe": 799,
      "Ġwhisk": 800,
      "ort": 801,
      "Ġoz": 802,
      "Ġstock": 803,
      "Ġpossibly": 804,
      "Ġfir": 805,
      "Ġdis": 806,
      "Ġtemper": 807,
      "Ġliquid": 808,
      "ved": 809,
      "avy": 810,
      "Ġmushrooms": 811,
      "Ġeven": 812,
      "Ġremove": 813,
      "esan": 814,
      "armesan": 815,
      "Ġfill": 816,
      "Ġtemperature": 817,
      "own": 818,
      "Ġtime": 819,
      "10": 820,
      "ee": 821,
      "Ġmay": 822,
      "Ġthis": 823,
      "Ġprocess": 824,
      "elery": 825,
      "Ġspoon": 826,
      "act": 827,
      "ĠChicken": 828,
      "Ġvegetable": 829,
      "Ġbake": 830,
      "When": 831,
      "ini": 832,
      "Let": 833,
      "uit": 834,
      "Put": 835,
      "Ġpeppers": 836,
      "Ġfry": 837,
      "Ġgrill": 838,
      "ous": 839,
      "arch": 840,
      "Ġonto": 841,
      "Ġheavy": 842,
      "ips": 843,
      "Ġbacon": 844,
      "rimp": 845,
      "Ġx": 846,
      "Ġdown": 847,
      "ĠRecipe": 848,
      "oun": 849,
      "pe": 850,
      "Transfer": 851,
      "ĠCo": 852,
      "Ġminute": 853,
      "Ġprep": 854,
      "Ġcub": 855,
      "Ġgl": 856,
      "tional": 857,
      "Ġstick": 858,
      "berries": 859,
      "Ġorange": 860,
      "Ġginger": 861,
      "ams": 862,
      "Bring": 863,
      "Ġcelery": 864,
      "Ġrack": 865,
      "Wh": 866,
      "Ġseeds": 867,
      "Ġseasoning": 868,
      "ters": 869,
      "Ġfreshly": 870,
      "ful": 871,
      "Ġextra": 872,
      "If": 873,
      "Season": 874,
      "ong": 875,
      "Ġpork": 876,
      "ĠSt": 877,
      "Ġml": 878,
      "Ġres": 879,
      "na": 880,
      "Ġbring": 881,
      "Ġshredded": 882,
      "Ġsaute": 883,
      "Ġsour": 884,
      "The": 885,
      "Ġvegetables": 886,
      "ould": 887,
      "Ġmustard": 888,
      "Ġice": 889,
      "zen": 890,
      "Ġthat": 891,
      "ined": 892,
      "edges": 893,
      "ches": 894,
      "ze": 895,
      "Ġcoat": 896,
      "Ġdes": 897,
      "ired": 898,
      "Ġcomp": 899,
      "Ġcold": 900,
      "Ġmo": 901,
      "Drain": 902,
      "pose": 903,
      "Ġocc": 904,
      "Ġtor": 905,
      "Ġsprinkle": 906,
      "ushed": 907,
      "ionally": 908,
      "ĠN": 909,
      "Ġslightly": 910,
      "Ġchill": 911,
      "urpose": 912,
      "Ġroom": 913,
      "Ġfood": 914,
      "Ġpour": 915,
      "Ġusing": 916,
      "Ġoccas": 917,
      "ich": 918,
      "oney": 919,
      "Ġri": 920,
      "Ġspray": 921,
      "ist": 922,
      "Ġoccasionally": 923,
      "yr": 924,
      "eep": 925,
      "row": 926,
      "Ġsod": 927,
      "Ġpackage": 928,
      "Ġra": 929,
      "yrup": 930,
      "antro": 931,
      "ĠCho": 932,
      "Ġplate": 933,
      "Ġbrowned": 934,
      "ĠGr": 935,
      "Ġlit": 936,
      "ilantro": 937,
      "Ġbasil": 938,
      "ano": 939,
      "Ġshall": 940,
      "Ġtoss": 941,
      "ean": 942,
      "Ġcomplet": 943,
      "ract": 944,
      "other": 945,
      "Ġthey": 946,
      "13": 947,
      "Ġfoil": 948,
      "To": 949,
      "Ġtw": 950,
      "Ġslice": 951,
      "Ġcen": 952,
      "Ġhand": 953,
      "og": 954,
      "umin": 955,
      "Ġany": 956,
      "Ġdesired": 957,
      "Ġ9": 958,
      "ĠSal": 959,
      "Ġhave": 960,
      "yme": 961,
      "ĠJ": 962,
      "af": 963,
      "Ġbatter": 964,
      "ther": 965,
      "Ġlime": 966,
      "ĠSp": 967,
      "Spread": 968,
      "Top": 969,
      "ĠSauce": 970,
      "Ġsweet": 971,
      "utter": 972,
      "Ġbag": 973,
      "Ġevenly": 974,
      "Ġsoftened": 975,
      "Ġcompletely": 976,
      "Ġextract": 977,
      "avor": 978,
      "ared": 979,
      "Ġsoy": 980,
      "ary": 981,
      "inach": 982,
      "Ġsome": 983,
      "Ġboiling": 984,
      "Ġcrushed": 985,
      "Ġlittle": 986,
      "Ġsoda": 987,
      "75": 988,
      "high": 989,
      "Ġsyrup": 990,
      "Ġanother": 991,
      "Ġcenter": 992,
      "irgin": 993,
      "Ġvery": 994,
      "about": 995,
      "rush": 996,
      "fat": 997,
      "Ġlayer": 998,
      "isp": 999,
      "Ġfat": 1000,
      "ered": 1001,
      "Ġdressing": 1002,
      "Ġthyme": 1003,
      "purpose": 1004,
      "Ġcarrots": 1005,
      "Ġcrust": 1006,
      "ble": 1007,
      "oy": 1008,
      "Ġskin": 1009,
      "Ġdrained": 1010,
      "els": 1011,
      "range": 1012,
      "stant": 1013,
      "led": 1014,
      "Ġfilling": 1015,
      "Ġshrimp": 1016,
      "ize": 1017,
      "Ġlike": 1018,
      "Ġlight": 1019,
      "Ġcilantro": 1020,
      "Ġthinly": 1021,
      "Ġgrams": 1022,
      "Ġneed": 1023,
      "wh": 1024,
      "Ġfrozen": 1025,
      "astic": 1026,
      "Ġchili": 1027,
      "),": 1028,
      "ase": 1029,
      "25": 1030,
      "pple": 1031,
      "ace": 1032,
      "Ġpaste": 1033,
      "tal": 1034,
      "Ġchips": 1035,
      "Ġcle": 1036,
      "Ġform": 1037,
      "Ġfish": 1038,
      "Ġdone": 1039,
      "ĠCream": 1040,
      "Ġcrumbs": 1041,
      "For": 1042,
      "Beat": 1043,
      "ĠTablespoon": 1044,
      "Ġother": 1045,
      "Ġcoars": 1046,
      "oll": 1047,
      "optional": 1048,
      "aw": 1049,
      "Ġfr": 1050,
      "Ġstri": 1051,
      "Ġbell": 1052,
      "salted": 1053,
      "Ġtortill": 1054,
      "Ġprepared": 1055,
      "Set": 1056,
      "Ġnon": 1057,
      "ĠWh": 1058,
      "eed": 1059,
      "ĠSh": 1060,
      "Ġalmon": 1061,
      "Ġstand": 1062,
      "fter": 1063,
      "vered": 1064,
      "Ġsecon": 1065,
      "oodles": 1066,
      "ets": 1067,
      "Ġrecipe": 1068,
      "berry": 1069,
      "Ġgarnish": 1070,
      "conut": 1071,
      "Salt": 1072,
      "Ġplastic": 1073,
      "Th": 1074,
      "ang": 1075,
      "ump": 1076,
      "Ġbl": 1077,
      "ivid": 1078,
      "Ġhoney": 1079,
      "Ġprocessor": 1080,
      "rizz": 1081,
      "oughly": 1082,
      "oked": 1083,
      "Ġput": 1084,
      "Ch": 1085,
      "Ġhas": 1086,
      "Ġplus": 1087,
      "Ġshould": 1088,
      "Ġmarin": 1089,
      "Ġball": 1090,
      "ased": 1091,
      "ka": 1092,
      "onna": 1093,
      "Ġblended": 1094,
      "icrow": 1095,
      "Ġtow": 1096,
      "Ġyol": 1097,
      "onnaise": 1098,
      "Ġpure": 1099,
      "Ġspread": 1100,
      "Ġbit": 1101,
      "Ġthicken": 1102,
      "ddar": 1103,
      "Ġcrisp": 1104,
      "amb": 1105,
      "raw": 1106,
      "Ġunsalted": 1107,
      "Ġblender": 1108,
      "Ġsalad": 1109,
      "reg": 1110,
      "Ġfirm": 1111,
      "Ġgently": 1112,
      "Ġmixing": 1113,
      "ia": 1114,
      "Ġdo": 1115,
      "15": 1116,
      "Ġsur": 1117,
      "Ġwrap": 1118,
      "Ġwhen": 1119,
      "ting": 1120,
      "ĠParmesan": 1121,
      "ediately": 1122,
      "Ġcol": 1123,
      "ig": 1124,
      "ment": 1125,
      "Ġtwo": 1126,
      "stick": 1127,
      "esame": 1128,
      "Ġnuts": 1129,
      "icrowave": 1130,
      "Ġnoodles": 1131,
      "tt": 1132,
      "ady": 1133,
      "ĠCr": 1134,
      "Cool": 1135,
      "usage": 1136,
      "inue": 1137,
      "Ġmixer": 1138,
      "key": 1139,
      "Ġenough": 1140,
      "Ġspinach": 1141,
      "On": 1142,
      "Ġsteak": 1143,
      "ĠPepper": 1144,
      "urt": 1145,
      "Ġzest": 1146,
      "ive": 1147,
      "Ġcookie": 1148,
      "Ġleast": 1149,
      "nuts": 1150,
      "enne": 1151,
      "urkey": 1152,
      "Ġkn": 1153,
      "Ġcovered": 1154,
      "ices": 1155,
      "regano": 1156,
      "Ġsurf": 1157,
      "Ġscall": 1158,
      "ric": 1159,
      "34": 1160,
      "Spoon": 1161,
      "Ġstrips": 1162,
      "Ġkeep": 1163,
      "Ġlen": 1164,
      "osher": 1165,
      "ipped": 1166,
      "rizzle": 1167,
      "Us": 1168,
      "Ġsurface": 1169,
      "Ġroast": 1170,
      "asser": 1171,
      "while": 1172,
      "aked": 1173,
      "Ġcumin": 1174,
      "oc": 1175,
      "Ġcubes": 1176,
      "Ġpounds": 1177,
      "Ġclean": 1178,
      "wise": 1179,
      "Ġclove": 1180,
      "Ġrest": 1181,
      "ĠSalt": 1182,
      "asserole": 1183,
      "garine": 1184,
      "Ġpinch": 1185,
      "Ġround": 1186,
      "Ġpean": 1187,
      "You": 1188,
      "Ġcrack": 1189,
      "Ġfew": 1190,
      "anan": 1191,
      "eanwhile": 1192,
      "ogurt": 1193,
      "Ġbon": 1194,
      "Ġglass": 1195,
      "Ġaround": 1196,
      "ĠButter": 1197,
      "Ġcontain": 1198,
      "Ġfree": 1199,
      "ont": 1200,
      "Ġshell": 1201,
      "Ġnut": 1202,
      "Ġapples": 1203,
      "Using": 1204,
      "izz": 1205,
      "Ġimm": 1206,
      "Meanwhile": 1207,
      "Ġcoconut": 1208,
      "Ġpine": 1209,
      "Ġins": 1210,
      "Ġimmediately": 1211,
      "Ġoregano": 1212,
      "ellow": 1213,
      "Ġrefrigerate": 1214,
      "ĠSalad": 1215,
      "talian": 1216,
      "arts": 1217,
      "ots": 1218,
      "Ġboth": 1219,
      "Ġbun": 1220,
      "Ġpk": 1221,
      "Ġpastry": 1222,
      "16": 1223,
      "Ġbeaten": 1224,
      "Ġmargarine": 1225,
      "Ġready": 1226,
      "asts": 1227,
      "Ġgran": 1228,
      "Ġend": 1229,
      "ĠItalian": 1230,
      "18": 1231,
      "ites": 1232,
      "Turn": 1233,
      "ife": 1234,
      "Ġu": 1235,
      "ator": 1236,
      "erved": 1237,
      "sa": 1238,
      "Ġ375": 1239,
      "ayenne": 1240,
      "Ġapple": 1241,
      "Ġback": 1242,
      "Ġcomb": 1243,
      "'t": 1244,
      "ĠBe": 1245,
      "Ġop": 1246,
      "Ġfork": 1247,
      "rika": 1248,
      "ccol": 1249,
      "Ġmayonnaise": 1250,
      "areful": 1251,
      "Ġknife": 1252,
      "att": 1253,
      "Ġbay": 1254,
      "par": 1255,
      "tuce": 1256,
      "meg": 1257,
      "Ref": 1258,
      "ling": 1259,
      "abb": 1260,
      "ĠGar": 1261,
      "Ġflakes": 1262,
      "Red": 1263,
      "ccoli": 1264,
      "kin": 1265,
      "Ġ7": 1266,
      "ivided": 1267,
      "ned": 1268,
      "rown": 1269,
      "Ġaddit": 1270,
      "Ġtoasted": 1271,
      "ĠOn": 1272,
      "rigerate": 1273,
      "Ġinches": 1274,
      "apple": 1275,
      "Ġspeed": 1276,
      "ec": 1277,
      "sol": 1278,
      "Whisk": 1279,
      "Ġsausage": 1280,
      "Ġgra": 1281,
      "Ġsesame": 1282,
      "Ġpotato": 1283,
      "Ġyogurt": 1284,
      "ually": 1285,
      "ind": 1286,
      "Ġcur": 1287,
      "Ġ400": 1288,
      "Ġseconds": 1289,
      "Ġpkg": 1290,
      "Ġfrying": 1291,
      "Reduce": 1292,
      "ark": 1293,
      "less": 1294,
      "ula": 1295,
      "xt": 1296,
      "Ġrefrigerator": 1297,
      "Refrigerate": 1298,
      "gth": 1299,
      "Ġedges": 1300,
      "Ġcro": 1301,
      "Ġbo": 1302,
      "int": 1303,
      "Ġ25": 1304,
      "Ġremo": 1305,
      "starch": 1306,
      "ĠTo": 1307,
      "Ġcontainer": 1308,
      "ĠFor": 1309,
      "ucch": 1310,
      "Ġper": 1311,
      "ates": 1312,
      "ĠPot": 1313,
      "card": 1314,
      "Ġpiece": 1315,
      "ivide": 1316,
      "Ġwhites": 1317,
      "Ġfruit": 1318,
      "Ġcoarsely": 1319,
      "Ġsepar": 1320,
      "fe": 1321,
      "Ġwhile": 1322,
      "Ġtopping": 1323,
      "joy": 1324,
      "Ġcrumb": 1325,
      "ucchini": 1326,
      "Ġday": 1327,
      "Ġnutmeg": 1328,
      "ull": 1329,
      "ugar": 1330,
      "ĠChocolate": 1331,
      "ddle": 1332,
      "Ġleaf": 1333,
      "Ġlength": 1334,
      "uch": 1335,
      "lla": 1336,
      "This": 1337,
      "arb": 1338,
      "abbage": 1339,
      "Ġ45": 1340,
      "Ġyellow": 1341,
      "ashed": 1342,
      "Ġag": 1343,
      "ĠTom": 1344,
      "gs": 1345,
      "ounce": 1346,
      "ĠWith": 1347,
      "Ġpress": 1348,
      "Ġneeded": 1349,
      "Ġlettuce": 1350,
      "oroughly": 1351,
      "Ġflavor": 1352,
      "Ġturning": 1353,
      "Ġpec": 1354,
      "apen": 1355,
      "ulated": 1356,
      "udd": 1357,
      "Ġcayenne": 1358,
      "ĠGarlic": 1359,
      "Ġstraw": 1360,
      "sem": 1361,
      "arella": 1362,
      "med": 1363,
      "Ġ14": 1364,
      "way": 1365,
      "Ġyolks": 1366,
      "Ġgreased": 1367,
      "Ġpuree": 1368,
      "Ġturkey": 1369,
      "Ġtoo": 1370,
      "Ġcornstarch": 1371,
      "umber": 1372,
      "Ġpaprika": 1373,
      "Ġreduce": 1374,
      "Ġcombined": 1375,
      "Ġ13": 1376,
      "ord": 1377,
      "Ġfine": 1378,
      "zzarella": 1379,
      "udding": 1380,
      "Ġchi": 1381,
      "Ġslow": 1382,
      "ape": 1383,
      "Ġcher": 1384,
      "Ġalmonds": 1385,
      "gr": 1386,
      "ĠEgg": 1387,
      "ized": 1388,
      "ubb": 1389,
      "izza": 1390,
      "Ġpo": 1391,
      "..": 1392,
      "Ġbreasts": 1393,
      "Ġsize": 1394,
      "Ġsheets": 1395,
      "alapen": 1396,
      "Ġav": 1397,
      "Ġwal": 1398,
      "Ġallow": 1399,
      "Ġthoroughly": 1400,
      "stantly": 1401,
      "als": 1402,
      "ĠTablespoons": 1403,
      "Ġquart": 1404,
      "urger": 1405,
      "eless": 1406,
      "Ġdivided": 1407,
      "Ġconstantly": 1408,
      "Ġafter": 1409,
      "elt": 1410,
      "Ġonce": 1411,
      "Ġbet": 1412,
      "Ġmixed": 1413,
      "Ġtransfer": 1414,
      "Ġpeas": 1415,
      "pl": 1416,
      "amel": 1417,
      "Once": 1418,
      "ĠIn": 1419,
      "ucumber": 1420,
      "Ġmicrowave": 1421,
      "Ġbanan": 1422,
      "Ġdi": 1423,
      "coa": 1424,
      "Ġwa": 1425,
      "Ġcasserole": 1426,
      "onger": 1427,
      "Ġchun": 1428,
      "milk": 1429,
      "Ġpeanut": 1430,
      "cr": 1431,
      "ren": 1432,
      "Ġdissol": 1433,
      "ĠFl": 1434,
      "Roll": 1435,
      "Ġfirst": 1436,
      "ai": 1437,
      "lets": 1438,
      "Ġpineapple": 1439,
      "so": 1440,
      "Ġmuff": 1441,
      "Ġlonger": 1442,
      "Ġlbs": 1443,
      "Ġcookies": 1444,
      "ings": 1445,
      "lend": 1446,
      "Ġap": 1447,
      "Make": 1448,
      "archment": 1449,
      "umpkin": 1450,
      "RA": 1451,
      "Ġwork": 1452,
      "ola": 1453,
      "Ġstem": 1454,
      "Then": 1455,
      "Ġshort": 1456,
      "Ġ0": 1457,
      "of": 1458,
      "Use": 1459,
      "Ġfold": 1460,
      "Ġspri": 1461,
      "ĠAnd": 1462,
      "Ġparchment": 1463,
      "Ġchilled": 1464,
      "Toss": 1465,
      "night": 1466,
      "rep": 1467,
      "Ġpacked": 1468,
      "Ġam": 1469,
      "ail": 1470,
      "Ġzucchini": 1471,
      "Ġmarinade": 1472,
      "Ġbroccoli": 1473,
      "Ġacc": 1474,
      "ocad": 1475,
      "Ġcheddar": 1476,
      "Ġpreheat": 1477,
      "Ġbat": 1478,
      "cor": 1479,
      "Ġchop": 1480,
      "Ġmint": 1481,
      "Ġagain": 1482,
      "Ar": 1483,
      "Gar": 1484,
      "Ġolives": 1485,
      "Ġbroil": 1486,
      "Fold": 1487,
      "Ġrais": 1488,
      "Ġcomes": 1489,
      "Ġwedges": 1490,
      "Ġcans": 1491,
      "lice": 1492,
      "Ġheated": 1493,
      "Ġdeep": 1494,
      "overed": 1495,
      "Ġlowfat": 1496,
      "Ġsure": 1497,
      "Ġcabbage": 1498,
      "Ġbreast": 1499,
      "hire": 1500,
      "Gr": 1501,
      "Ġgranulated": 1502,
      "Ġreserved": 1503,
      "pt": 1504,
      "Ġpowdered": 1505,
      "Ġcontinue": 1506,
      "Ġovernight": 1507,
      "Ġcocoa": 1508,
      "oured": 1509,
      "Ġsquash": 1510,
      "lo": 1511,
      "Ġtortillas": 1512,
      "Ġlong": 1513,
      "Rep": 1514,
      "covered": 1515,
      "Arrange": 1516,
      "Ġlid": 1517,
      "ĠTh": 1518,
      "Ġmelt": 1519,
      "ats": 1520,
      "uck": 1521,
      "Ġham": 1522,
      "Ġparmesan": 1523,
      "uced": 1524,
      "Ġwe": 1525,
      "ĠFresh": 1526,
      "HI": 1527,
      "ĠVe": 1528,
      "ER": 1529,
      "tershire": 1530,
      "cake": 1531,
      "Ġplatter": 1532,
      "Ġboneless": 1533,
      "arefully": 1534,
      "Ġwire": 1535,
      "ift": 1536,
      "Ġvirgin": 1537,
      "ffee": 1538,
      "Ġcarrot": 1539,
      "ount": 1540,
      "orces": 1541,
      "lect": 1542,
      "Ġbrush": 1543,
      "Ġpit": 1544,
      "ĠSugar": 1545,
      "east": 1546,
      "20": 1547,
      "Ġwhipped": 1548,
      "Ġunder": 1549,
      "Ġwalnuts": 1550,
      "orcestershire": 1551,
      "Ġjalapen": 1552,
      "sweet": 1553,
      "Ġpecans": 1554,
      "Ġad": 1555,
      "Ġused": 1556,
      "Simmer": 1557,
      "Repeat": 1558,
      "ction": 1559,
      "Ġadding": 1560,
      "Ġseeded": 1561,
      "Ġscallions": 1562,
      "mer": 1563,
      "Ġthaw": 1564,
      "Garnish": 1565,
      "Ġmod": 1566,
      "orated": 1567,
      "Sa": 1568,
      "Ġdash": 1569,
      "atin": 1570,
      "Ġlengthwise": 1571,
      "dually": 1572,
      "ĠRed": 1573,
      "emon": 1574,
      "Ġno": 1575,
      "Melt": 1576,
      "rimmed": 1577,
      "Ġjar": 1578,
      "Ġexcess": 1579,
      "Ġremoved": 1580,
      "ĠCook": 1581,
      "ages": 1582,
      "Ġloaf": 1583,
      "virgin": 1584,
      "Ġdark": 1585,
      "Ġfil": 1586,
      "Ġcucumber": 1587,
      "Ġgo": 1588,
      "Ġflat": 1589,
      "Ġcanned": 1590,
      "Ġhalved": 1591,
      "Ġmoder": 1592,
      "Ġevery": 1593,
      "rop": 1594,
      "Ġthru": 1595,
      "Ġbubb": 1596,
      "ĠRo": 1597,
      "agus": 1598,
      "spar": 1599,
      "sparagus": 1600,
      "Ġnonstick": 1601,
      "imes": 1602,
      "ollow": 1603,
      "fry": 1604,
      "Ġ$": 1605,
      "Ġcre": 1606,
      "Ġraisins": 1607,
      "Ġ02": 1608,
      "Divide": 1609,
      "Ġher": 1610,
      "Ġyeast": 1611,
      "Ġballs": 1612,
      "ĠGre": 1613,
      "ening": 1614,
      "Ġshallow": 1615,
      "Ġcolor": 1616,
      "Brush": 1617,
      "ĠOnion": 1618,
      "Ġspat": 1619,
      "ens": 1620,
      "Ġthickened": 1621,
      "rape": 1622,
      "Ġadditional": 1623,
      "Ret": 1624,
      "ose": 1625,
      "mall": 1626,
      "semary": 1627,
      "arp": 1628,
      "Slice": 1629,
      "Ġ40": 1630,
      "FT": 1631,
      "Return": 1632,
      "meal": 1633,
      "Ġrosemary": 1634,
      "lectric": 1635,
      "ĠY": 1636,
      "Ġdiscard": 1637,
      "Ġspatula": 1638,
      "ĠOil": 1639,
      "Sh": 1640,
      "Ġuncovered": 1641,
      "corn": 1642,
      "hett": 1643,
      "Ġelectric": 1644,
      "Ġcor": 1645,
      "Ġpans": 1646,
      "Ġwheat": 1647,
      "RAFT": 1648,
      "Ġfloured": 1649,
      "Ġreduced": 1650,
      "ĠSoup": 1651,
      "Ġstill": 1652,
      "ween": 1653,
      "ĠKRAFT": 1654,
      "Ġsalmon": 1655,
      "inse": 1656,
      "isc": 1657,
      "iander": 1658,
      "ording": 1659,
      "Ġthawed": 1660,
      "yle": 1661,
      "Ġmozzarella": 1662,
      "cho": 1663,
      "Ġchunks": 1664,
      "Saute": 1665,
      "Ġshallots": 1666,
      "ott": 1667,
      "cessary": 1668,
      "Ġbetween": 1669,
      "Ġsteam": 1670,
      "ĠLarge": 1671,
      "ĠWorcestershire": 1672,
      "rand": 1673,
      "Ġtortilla": 1674,
      "ĠBread": 1675,
      "Ġjuices": 1676,
      "Ġnecessary": 1677,
      "Ġdou": 1678,
      "EL": 1679,
      "While": 1680,
      "ĠLemon": 1681,
      "Ġcooled": 1682,
      "eel": 1683,
      "Ġmuffin": 1684,
      "Ġaccording": 1685,
      "With": 1686,
      "aze": 1687,
      "asp": 1688,
      "ĠChopped": 1689,
      "Ġbuttermilk": 1690,
      "oni": 1691,
      "Ġpart": 1692,
      "rox": 1693,
      "cooked": 1694,
      "Ġchives": 1695,
      "Ġeas": 1696,
      "isten": 1697,
      "Ġbec": 1698,
      "cept": 1699,
      "plant": 1700,
      "Ġsalsa": 1701,
      "oke": 1702,
      "rease": 1703,
      "Ġsprigs": 1704,
      "Ġpudding": 1705,
      "Ġsit": 1706,
      "Fill": 1707,
      "It": 1708,
      "herry": 1709,
      "ost": 1710,
      "Ġblue": 1711,
      "ium": 1712,
      "just": 1713,
      "ops": 1714,
      "Ġavocad": 1715,
      "Ġroasted": 1716,
      "dr": 1717,
      "Ġget": 1718,
      "ball": 1719,
      "ĠCake": 1720,
      "Ġtowel": 1721,
      "Blend": 1722,
      "ere": 1723,
      "Ġdon": 1724,
      "edge": 1725,
      "aghett": 1726,
      "Ġstrawberries": 1727,
      "Ġhead": 1728,
      "live": 1729,
      "Ġcoriander": 1730,
      "nel": 1731,
      "Ġwood": 1732,
      "ĠDi": 1733,
      "Ġrolls": 1734,
      "Ġrun": 1735,
      "aghetti": 1736,
      "Drizzle": 1737,
      "Ġsalted": 1738,
      "Ġbr": 1739,
      "Ġprefer": 1740,
      "Ġseparate": 1741,
      "ĠOr": 1742,
      "Ġgood": 1743,
      "Ġpizza": 1744,
      "ĠBlack": 1745,
      "Ġhalves": 1746,
      "dge": 1747,
      "Ġalso": 1748,
      "Ġsand": 1749,
      "Ġkosher": 1750,
      "Ġ\"": 1751,
      "Ġpumpkin": 1752,
      "lower": 1753,
      "for": 1754,
      "Ġcons": 1755,
      "Ġinser": 1756,
      "Ġtowels": 1757,
      "ĠDressing": 1758,
      "Ġquick": 1759,
      "iscuit": 1760,
      "Ġhard": 1761,
      "ĠPie": 1762,
      "ation": 1763,
      "repare": 1764,
      "nut": 1765,
      "insed": 1766,
      "Ġribs": 1767,
      "Ġgel": 1768,
      "Ġme": 1769,
      "ĠRice": 1770,
      "Ġcaramel": 1771,
      "Ġsame": 1772,
      "una": 1773,
      "Ġpick": 1774,
      "Ġchops": 1775,
      "Ġcrumbled": 1776,
      "Ġwant": 1777,
      "tern": 1778,
      "Ġport": 1779,
      "ider": 1780,
      "30": 1781,
      "fu": 1782,
      "Ġfollow": 1783,
      "ener": 1784,
      "ĠTomato": 1785,
      "Ġdrizzle": 1786,
      "umbs": 1787,
      "Ġstuff": 1788,
      "sor": 1789,
      "side": 1790,
      "Ġdirect": 1791,
      "imp": 1792,
      "cy": 1793,
      "amic": 1794,
      "Ġalong": 1795,
      "Ġbeg": 1796,
      "jon": 1797,
      "Ġasparagus": 1798,
      "tich": 1799,
      "Un": 1800,
      "iddle": 1801,
      "Ġexcept": 1802,
      "Ġtart": 1803,
      "Ġcap": 1804,
      "hy": 1805,
      "Ġ18": 1806,
      "getable": 1807,
      "Ġonly": 1808,
      "ier": 1809,
      "fl": 1810,
      "ĠCar": 1811,
      "Ġskinless": 1812,
      "Ġbean": 1813,
      "Ġits": 1814,
      "Ġsub": 1815,
      "stit": 1816,
      "au": 1817,
      "Ġmade": 1818,
      "arin": 1819,
      "az": 1820,
      "flower": 1821,
      "Ġket": 1822,
      "Ġpatt": 1823,
      "Ġsea": 1824,
      "Ġhands": 1825,
      "Ġrub": 1826,
      "ares": 1827,
      "Ġcurry": 1828,
      "Ġshortening": 1829,
      "Ġfillets": 1830,
      "Ġfre": 1831,
      "ino": 1832,
      "Ġpul": 1833,
      "Ġdill": 1834,
      "Ġjalapeno": 1835,
      "add": 1836,
      "ex": 1837,
      "Ġsquee": 1838,
      "nead": 1839,
      "ĠBeef": 1840,
      "Ġsandw": 1841,
      "arbec": 1842,
      "iff": 1843,
      "Ġbroiler": 1844,
      "Ġplates": 1845,
      "Ġgreens": 1846,
      "Ġcoffee": 1847,
      "Ġcran": 1848,
      "Ġamount": 1849,
      "unch": 1850,
      "Ġstal": 1851,
      "Lay": 1852,
      "aby": 1853,
      "Prepare": 1854,
      "Ġair": 1855,
      "Ġret": 1856,
      "eta": 1857,
      "ale": 1858,
      "Chill": 1859,
      "Ġfluff": 1860,
      "quently": 1861,
      "Ġrinsed": 1862,
      "liced": 1863,
      "Ġstart": 1864,
      "ously": 1865,
      "RE": 1866,
      "ote": 1867,
      "coop": 1868,
      "Ġmiddle": 1869,
      "Ġfrequently": 1870,
      "most": 1871,
      "Ġspring": 1872,
      "Ġbunch": 1873,
      "Ġ35": 1874,
      "Ġlamb": 1875,
      "Ġseal": 1876,
      "Ġplain": 1877,
      "Ġtake": 1878,
      "iel": 1879,
      "ored": 1880,
      "All": 1881,
      "pick": 1882,
      "icy": 1883,
      "veral": 1884,
      "vap": 1885,
      "sweetened": 1886,
      "Ġbowls": 1887,
      "alsamic": 1888,
      "Ġalmond": 1889,
      "illed": 1890,
      "ĠMix": 1891,
      "Ġspices": 1892,
      "Ġgelatin": 1893,
      "ĠShredded": 1894,
      "Ġeggplant": 1895,
      "Ġcreamy": 1896,
      "Qu": 1897,
      "ipping": 1898,
      "aches": 1899,
      "ons": 1900,
      "aple": 1901,
      "Ġwooden": 1902,
      "09": 1903,
      "Ġsticks": 1904,
      "LA": 1905,
      "Ġtooth": 1906,
      "Line": 1907,
      "cakes": 1908,
      "Ġslowly": 1909,
      "Fresh": 1910,
      "fection": 1911,
      "Ġtightly": 1912,
      "chup": 1913,
      "roxim": 1914,
      "Ġshape": 1915,
      "23": 1916,
      "Ġcubed": 1917,
      "ĠGreen": 1918,
      "ĠOlive": 1919,
      "ĠCorn": 1920,
      "ennel": 1921,
      "Ġevap": 1922,
      "Ġbite": 1923,
      "ĠMin": 1924,
      "Ġinserted": 1925,
      "Press": 1926,
      "ĠPast": 1927,
      "Ġtin": 1928,
      "Peel": 1929,
      "rench": 1930,
      "Ġfit": 1931,
      "Ġcutting": 1932,
      "Ġburn": 1933,
      "En": 1934,
      "Ġmuch": 1935,
      "Ġbreadcr": 1936,
      "Ġstrain": 1937,
      "vy": 1938,
      "Ġalmost": 1939,
      "Ġdirections": 1940,
      "ĠDijon": 1941,
      "istency": 1942,
      "Ġseveral": 1943,
      "Ġcoated": 1944,
      "Ġinstant": 1945,
      "iss": 1946,
      "Ġtoothpick": 1947,
      "zer": 1948,
      "Ġ325": 1949,
      "Ġcrackers": 1950,
      "icott": 1951,
      "After": 1952,
      "Ġthan": 1953,
      "Grill": 1954,
      "arsh": 1955,
      "Ġtrimmed": 1956,
      "Ġtops": 1957,
      "oz": 1958,
      "Ġlee": 1959,
      "Ġbox": 1960,
      "Boil": 1961,
      "Ġ16": 1962,
      "ĠSweet": 1963,
      "aving": 1964,
      "Ġconsistency": 1965,
      "roximately": 1966,
      "ys": 1967,
      "Ġcand": 1968,
      "ug": 1969,
      "qt": 1970,
      "Ġstems": 1971,
      "arbecue": 1972,
      "Ġdissolved": 1973,
      "Ġedge": 1974,
      "ild": 1975,
      "Ġind": 1976,
      "Ġequ": 1977,
      "ĠWhite": 1978,
      "sting": 1979,
      "Ġreturn": 1980,
      "ĠCheddar": 1981,
      "Ġrasp": 1982,
      "ness": 1983,
      "alf": 1984,
      "Ġbatches": 1985,
      "Ġbiscuit": 1986,
      "Ġripe": 1987,
      "Ġpin": 1988,
      "ating": 1989,
      "IN": 1990,
      "Ġsquares": 1991,
      "Ġfra": 1992,
      "mallow": 1993,
      "cl": 1994,
      "ran": 1995,
      "Enjoy": 1996,
      "Ġchile": 1997,
      "ĠPork": 1998,
      "arshmallow": 1999,
      "Ġber": 2000,
      "Ġinside": 2001,
      "Ġcherry": 2002,
      "ght": 2003,
      "Kosher": 2004,
      "ican": 2005,
      "Ġcanola": 2006,
      "ĠWater": 2007,
      "Ġpackages": 2008,
      "Cont": 2009,
      "Ġshells": 2010,
      "aks": 2011,
      "Ġroasting": 2012,
      "Ġpreheated": 2013,
      "Ġfluffy": 2014,
      "ily": 2015,
      "uss": 2016,
      "irc": 2017,
      "Ġchiles": 2018,
      "Ġsharp": 2019,
      "Ġwax": 2020,
      "Ġtimes": 2021,
      "Ġsem": 2022,
      "ably": 2023,
      "Ġtoast": 2024,
      "ten": 2025,
      "acar": 2026,
      "corp": 2027,
      "balls": 2028,
      "fectioners": 2029,
      "Ġbreadcrumbs": 2030,
      "icotta": 2031,
      "uring": 2032,
      "Ġcrab": 2033,
      "Ġway": 2034,
      "Ġunsweetened": 2035,
      "Continue": 2036,
      "Ġoats": 2037,
      "ĠSm": 2038,
      "lit": 2039,
      "Allow": 2040,
      "Ġdays": 2041,
      "head": 2042,
      "Ġpink": 2043,
      "use": 2044,
      "ular": 2045,
      "pot": 2046,
      "Ġavocado": 2047,
      "Ġcoarse": 2048,
      "Ġcirc": 2049,
      "Ġapart": 2050,
      "ĠEas": 2051,
      "Ġdice": 2052,
      "radually": 2053,
      "pro": 2054,
      "Ġmaking": 2055,
      "Ġbananas": 2056,
      "Ġcider": 2057,
      "Ġincorp": 2058,
      "Ġsteaks": 2059,
      "Ġcarefully": 2060,
      "Ġskew": 2061,
      "Ġaway": 2062,
      "Ġspaghetti": 2063,
      "Ġleave": 2064,
      "elly": 2065,
      "Ġtofu": 2066,
      "wdr": 2067,
      "ĠAl": 2068,
      "Ġpat": 2069,
      "Ġenjoy": 2070,
      "Ġsubstit": 2071,
      "Ġmed": 2072,
      "Ġartich": 2073,
      "Ġspice": 2074,
      "Ġsw": 2075,
      "Gradually": 2076,
      "inely": 2077,
      "Ġfreezer": 2078,
      "Ġsn": 2079,
      "Ġdouble": 2080,
      "Ġfennel": 2081,
      "Brown": 2082,
      "bed": 2083,
      "Ġabsor": 2084,
      "Ġpatties": 2085,
      "Sto": 2086,
      "Fry": 2087,
      "thing": 2088,
      "Ġoften": 2089,
      "Strain": 2090,
      "ĠPasta": 2091,
      "Lightly": 2092,
      "Ġfri": 2093,
      "ĠApple": 2094,
      "Ġherbs": 2095,
      "Ġtheir": 2096,
      "Ġsquare": 2097,
      "ĠPotato": 2098,
      "ko": 2099,
      "Take": 2100,
      "Ġpwdr": 2101,
      "Ġquartered": 2102,
      "free": 2103,
      "ruit": 2104,
      "ham": 2105,
      "Ġleaving": 2106,
      "ĠBrown": 2107,
      "iano": 2108,
      "avorite": 2109,
      "gon": 2110,
      "Fl": 2111,
      "amp": 2112,
      "ity": 2113,
      "Ġmashed": 2114,
      "Ġapproximately": 2115,
      "Ġ,": 2116,
      "Ġglaze": 2117,
      "ango": 2118,
      "Ġboard": 2119,
      "Ġketchup": 2120,
      "Ġyolk": 2121,
      "Do": 2122,
      "Ġloos": 2123,
      "Ġcond": 2124,
      "tte": 2125,
      "Ġbanana": 2126,
      "Gently": 2127,
      "Ġtray": 2128,
      "ari": 2129,
      "Ġhold": 2130,
      "quart": 2131,
      "Ġwhipping": 2132,
      "Ġgener": 2133,
      "cent": 2134,
      "Ġstiff": 2135,
      "ents": 2136,
      "ĠMilk": 2137,
      "ĠChil": 2138,
      "ĠZ": 2139,
      "rs": 2140,
      "odium": 2141,
      "Ġseasonings": 2142,
      "Ġconfectioners": 2143,
      "Ġscrap": 2144,
      "ĠFrench": 2145,
      "Ġlast": 2146,
      "Ġsage": 2147,
      "uffed": 2148,
      "Ġsecond": 2149,
      "Ġberries": 2150,
      "Ġstore": 2151,
      "Ġweight": 2152,
      "Ġlayers": 2153,
      "Ġmoderate": 2154,
      "--": 2155,
      "Ġrise": 2156,
      "Ġbaby": 2157,
      "grette": 2158,
      "ĠGround": 2159,
      "ci": 2160,
      "ird": 2161,
      "Ġtuna": 2162,
      "inai": 2163,
      "ĠCookies": 2164,
      "OO": 2165,
      "inaigrette": 2166,
      "Ġcross": 2167,
      "Ġinst": 2168,
      "Ġahead": 2169,
      "Ġbeen": 2170,
      "Chop": 2171,
      "Ġvegg": 2172,
      "Ġsuch": 2173,
      "ĠQu": 2174,
      "acaroni": 2175,
      "ĠMushroom": 2176,
      "ĠEasy": 2177,
      "utch": 2178,
      "erves": 2179,
      "ĠBacon": 2180,
      "cook": 2181,
      "Dis": 2182,
      "Ġevaporated": 2183,
      "Sc": 2184,
      "anch": 2185,
      "100": 2186,
      "Ġuncooked": 2187,
      "proof": 2188,
      "ĠBro": 2189,
      "Ġdip": 2190,
      "Ġwithout": 2191,
      "ert": 2192,
      "Ġends": 2193,
      "Ġfreeze": 2194,
      "otted": 2195,
      "Ġrolling": 2196,
      "ĠMinced": 2197,
      "Ġmarshmallow": 2198,
      "Ġfull": 2199,
      "ensed": 2200,
      "Keep": 2201,
      "Ġoptional": 2202,
      "99": 2203,
      "Ġmaple": 2204,
      "Ġfour": 2205,
      "nding": 2206,
      "Ġmoist": 2207,
      "ĠPotatoes": 2208,
      "Ġ425": 2209,
      "Ġgrease": 2210,
      "auli": 2211,
      "Ġfridge": 2212,
      "Ġchilies": 2213,
      "Ġqt": 2214,
      "aco": 2215,
      "uice": 2216,
      "Ġcornmeal": 2217,
      "Freshly": 2218,
      "Ġwhich": 2219,
      "Ġbrand": 2220,
      "Ġ24": 2221,
      "Ġbeating": 2222,
      "auliflower": 2223,
      "ea": 2224,
      "Ġbou": 2225,
      "ĠCan": 2226,
      "Ġslotted": 2227,
      "Ġservings": 2228,
      "Ġquar": 2229,
      "see": 2230,
      "Ġcooker": 2231,
      "owder": 2232,
      "Store": 2233,
      "Ġarrange": 2234,
      "ĠBl": 2235,
      "Ġprepare": 2236,
      "ĠVegetable": 2237,
      "bo": 2238,
      "Ġtri": 2239,
      "Ġdri": 2240,
      "Ġbalsamic": 2241,
      "Ġbits": 2242,
      "AK": 2243,
      "ma": 2244,
      "Ġcas": 2245,
      "avored": 2246,
      "ĠGrated": 2247,
      "Ġrum": 2248,
      "Ġmas": 2249,
      "esto": 2250,
      "itc": 2251,
      "Ġpeaks": 2252,
      "Ġknead": 2253,
      "Ġsherry": 2254,
      "Ġpeppercorn": 2255,
      "ĠRoasted": 2256,
      "Ġmeas": 2257,
      "icing": 2258,
      "Ġbegins": 2259,
      "Ġreg": 2260,
      "Makes": 2261,
      "Ġthree": 2262,
      "ĠBas": 2263,
      "itchen": 2264,
      "ied": 2265,
      "Ro": 2266,
      "Ġricotta": 2267,
      "Re": 2268,
      "vel": 2269,
      "ving": 2270,
      "sh": 2271,
      "Ġfrosting": 2272,
      "Ġquickly": 2273,
      "Ġstuffing": 2274,
      "200": 2275,
      "Ġnext": 2276,
      "Ġdust": 2277,
      "ctang": 2278,
      "Spray": 2279,
      "Wrap": 2280,
      "Ġbreak": 2281,
      "loin": 2282,
      "Ġrefrigerated": 2283,
      "Ġcranberries": 2284,
      "spice": 2285,
      "Ġcherries": 2286,
      "Ġwhisking": 2287,
      "Ġadjust": 2288,
      "OT": 2289,
      "Ġcondensed": 2290,
      "Ġrectang": 2291,
      "Ġgraham": 2292,
      "ney": 2293,
      "Ġman": 2294,
      "Ġblueberries": 2295,
      "ĠMay": 2296,
      "ingle": 2297,
      "Ġ.": 2298,
      "Ġlined": 2299,
      "ĠGrilled": 2300,
      "Ġeverything": 2301,
      "Ġgrap": 2302,
      "ĠMo": 2303,
      "ors": 2304,
      "Ġamon": 2305,
      "Ġapric": 2306,
      "Ġscoop": 2307,
      "can": 2308,
      "uct": 2309,
      "tered": 2310,
      "Ġamong": 2311,
      "tight": 2312,
      "Ġmash": 2313,
      "Ġho": 2314,
      "Ġlook": 2315,
      "Ġsmoked": 2316,
      "Sift": 2317,
      "Ġbri": 2318,
      "Ġmy": 2319,
      "Ġcrock": 2320,
      "Ġmold": 2321,
      "Ġsubstitute": 2322,
      "Ġmet": 2323,
      "Ġsprink": 2324,
      "ached": 2325,
      "Ġmon": 2326,
      "ĠSo": 2327,
      "Ġrep": 2328,
      "urgers": 2329,
      "ah": 2330,
      "gl": 2331,
      "anges": 2332,
      "Ġdirected": 2333,
      "der": 2334,
      "ieve": 2335,
      "Ġcracker": 2336,
      "asses": 2337,
      "ingers": 2338,
      "ĠFlour": 2339,
      "vent": 2340,
      "rained": 2341,
      "ĠShrimp": 2342,
      "Ġbaked": 2343,
      "Ġicing": 2344,
      "Dip": 2345,
      "ĠPan": 2346,
      "Ġshake": 2347,
      "Ġshallot": 2348,
      "uminum": 2349,
      "ĠSliced": 2350,
      "Ġstalks": 2351,
      "ĠTbs": 2352,
      "Ġpeppercorns": 2353,
      "Ġwra": 2354,
      "fresh": 2355,
      "Ġfollows": 2356,
      "ragon": 2357,
      "ny": 2358,
      "Ġfavorite": 2359,
      "not": 2360,
      "Ġcrosswise": 2361,
      "elic": 2362,
      "AR": 2363,
      "Ġplum": 2364,
      "Pinch": 2365,
      "ud": 2366,
      "routs": 2367,
      "ĠBre": 2368,
      "Ġ50": 2369,
      "Ġbubbly": 2370,
      "bl": 2371,
      "Ġbul": 2372,
      "Ġrounds": 2373,
      "Ġgrnd": 2374,
      "Ġdepe": 2375,
      "Ġbest": 2376,
      "ON": 2377,
      "Ġroughly": 2378,
      "ĠChili": 2379,
      "60": 2380,
      "Ġsingle": 2381,
      "size": 2382,
      "Ġmeatballs": 2383,
      "arragon": 2384,
      "Ġgrain": 2385,
      "Ġwok": 2386,
      "Ġbegin": 2387,
      "ual": 2388,
      "thick": 2389,
      "Drop": 2390,
      "Ġreserve": 2391,
      "24": 2392,
      "Ġcored": 2393,
      "Ġveggies": 2394,
      "Ġjam": 2395,
      "Ġrinse": 2396,
      "com": 2397,
      "rm": 2398,
      "Ġairtight": 2399,
      "aker": 2400,
      "bread": 2401,
      "half": 2402,
      "Ġthere": 2403,
      "vers": 2404,
      "Ġpitted": 2405,
      "ĠSte": 2406,
      "ĠSoy": 2407,
      "Ġsimmering": 2408,
      "ower": 2409,
      "ĠMeat": 2410,
      "atch": 2411,
      "olasses": 2412,
      "Ġhrs": 2413,
      "ĠDutch": 2414,
      "Ġaluminum": 2415,
      "Ġsandwich": 2416,
      "Grease": 2417,
      "ĠBaked": 2418,
      "ĠMex": 2419,
      "ereal": 2420,
      "Ġsoften": 2421,
      "Ġ450": 2422,
