{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|endoftext|>": 0,
      "[PAD]": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "º": 96,
      "Ã": 97,
      "Ċ": 98,
      "Ġ": 99,
      "Ġt": 100,
      "in": 101,
      "Ġa": 102,
      "Ġc": 103,
      "Ġs": 104,
      "he": 105,
      "re": 106,
      "on": 107,
      "er": 108,
      "nd": 109,
      "es": 110,
      "Ġb": 111,
      "Ġo": 112,
      "Ġthe": 113,
      "ed": 114,
      "Ġp": 115,
      "Ġm": 116,
      "at": 117,
      "Ġand": 118,
      "il": 119,
      "ar": 120,
      "Ġw": 121,
      "Ġf": 122,
      "it": 123,
      "en": 124,
      "ut": 125,
      "Ġto": 126,
      "le": 127,
      "ing": 128,
      "ic": 129,
      "as": 130,
      "Ġin": 131,
      "ou": 132,
      "an": 133,
      "al": 134,
      "or": 135,
      "up": 136,
      "ro": 137,
      "Ġd": 138,
      "po": 139,
      "Ġg": 140,
      "Ġcup": 141,
      "Ġl": 142,
      "poon": 143,
      "un": 144,
      "Ġ1": 145,
      "ac": 146,
      "Ġco": 147,
      "pp": 148,
      "red": 149,
      "el": 150,
      "is": 151,
      "ion": 152,
      "ith": 153,
      "Ġwith": 154,
      "ve": 155,
      "Ġch": 156,
      "Ġon": 157,
      "Ġof": 158,
      "ow": 159,
      "ak": 160,
      "ts": 161,
      "ge": 162,
      "ab": 163,
      "Ġmin": 164,
      "Ġe": 165,
      "dd": 166,
      "Ġun": 167,
      "ot": 168,
      "til": 169,
      "to": 170,
      "eas": 171,
      "ly": 172,
      "les": 173,
      "Ġh": 174,
      "ce": 175,
      "Ġ(": 176,
      "our": 177,
      "am": 178,
      "us": 179,
      "Ġuntil": 180,
      "ver": 181,
      "ter": 182,
      "ol": 183,
      "gh": 184,
      "Ġfor": 185,
      "In": 186,
      "Ġor": 187,
      "ok": 188,
      "Ġpe": 189,
      "ions": 190,
      "ix": 191,
      "Ġst": 192,
      "ra": 193,
      "ri": 194,
      "ien": 195,
      "ables": 196,
      "Ġminut": 197,
      "redien": 198,
      "redients": 199,
      "ir": 200,
      "alt": 201,
      "ĠC": 202,
      "lic": 203,
      "ick": 204,
      "um": 205,
      "ct": 206,
      "easpoon": 207,
      "Ġteaspoon": 208,
      "ablespoon": 209,
      "ĠS": 210,
      "heat": 211,
      "Ġminutes": 212,
      "Ġre": 213,
      "et": 214,
      "ire": 215,
      "ast": 216,
      "pper": 217,
      "Ġtablespoon": 218,
      "ad": 219,
      "Ġth": 220,
      "ill": 221,
      "Ġmix": 222,
      "ch": 223,
      "gar": 224,
      "id": 225,
      "irect": 226,
      "Ġinto": 227,
      "ine": 228,
      "uce": 229,
      "Ġbe": 230,
      "Ġsa": 231,
      "Ġpepper": 232,
      "irections": 233,
      "Ġcho": 234,
      "Ing": 235,
      "Directions": 236,
      "Ingredients": 237,
      "itle": 238,
      "Title": 239,
      "Ġle": 240,
      "Ġsalt": 241,
      "Ġsu": 242,
      "Add": 243,
      "Ġ3": 244,
      "ake": 245,
      "Ġcook": 246,
      "Ġ2": 247,
      "res": 248,
      "ll": 249,
      "Ġfl": 250,
      "Ġbut": 251,
      "Ġoil": 252,
      "Ġover": 253,
      "ice": 254,
      "Ġheat": 255,
      "ure": 256,
      "ur": 257,
      "lac": 258,
      "Ġgr": 259,
      "igh": 260,
      "pped": 261,
      "om": 262,
      "Ġy": 263,
      "ese": 264,
      "sp": 265,
      "Ġn": 266,
      "ater": 267,
      "Ġj": 268,
      "Ġche": 269,
      "im": 270,
      "Ġsugar": 271,
      "gg": 272,
      "out": 273,
      "ĠP": 274,
      "all": 275,
      "ound": 276,
      "Ġr": 277,
      "Ġsauce": 278,
      "ato": 279,
      "Ġcups": 280,
      "ces": 281,
      "Ġwh": 282,
      "Ġsp": 283,
      "Ġbutter": 284,
      "ry": 285,
      "ĠB": 286,
      "icken": 287,
      "arge": 288,
      "Ġwater": 289,
      "Ġtablespoons": 290,
      "ate": 291,
      "edi": 292,
      "Ġbro": 293,
      "owl": 294,
      "Ġbowl": 295,
      "ven": 296,
      "em": 297,
      "Ġpan": 298,
      "Ġlarge": 299,
      "ĠT": 300,
      "Ġchopped": 301,
      "her": 302,
      "Ġab": 303,
      "ream": 304,
      "Ġegg": 305,
      "ay": 306,
      "Ġgar": 307,
      "edium": 308,
      "Ġadd": 309,
      "eat": 310,
      "qu": 311,
      "Ġcheese": 312,
      "Ġit": 313,
      "Ġmedium": 314,
      "ough": 315,
      "Ġsh": 316,
      "Ġabout": 317,
      "ach": 318,
      "Ġslic": 319,
      "Ġsm": 320,
      "Ġis": 321,
      "resh": 322,
      "st": 323,
      "ell": 324,
      "Ġfro": 325,
      "ture": 326,
      "ight": 327,
      "Ġcr": 328,
      "Ġso": 329,
      "ely": 330,
      "ove": 331,
      "ip": 332,
      "Ġstir": 333,
      "lace": 334,
      "ves": 335,
      "ie": 336,
      "wn": 337,
      "Ġgarlic": 338,
      "get": 339,
      "Ġmixture": 340,
      "ack": 341,
      "Ġoun": 342,
      "ide": 343,
      "Ġcream": 344,
      "ring": 345,
      "Ġchicken": 346,
      "ish": 347,
      "Ġflour": 348,
      "aking": 349,
      "ĠF": 350,
      "oil": 351,
      "ain": 352,
      "Ġrem": 353,
      "Ġv": 354,
      "read": 355,
      "Ġoven": 356,
      "Ġse": 357,
      "ust": 358,
      "12": 359,
      "Co": 360,
      "ap": 361,
      "Ġfresh": 362,
      "mon": 363,
      "li": 364,
      "ĠM": 365,
      "Ġas": 366,
      "atoes": 367,
      "Ġcan": 368,
      "Ġro": 369,
      "Ġ4": 370,
      "Ġall": 371,
      "erve": 372,
      "Ġbrown": 373,
      "Ġfrom": 374,
      "Ġbaking": 375,
      "os": 376,
      "ilk": 377,
      "Ġonion": 378,
      "if": 379,
      "Ġju": 380,
      "Ġpot": 381,
      "Ġat": 382,
      "Ġeach": 383,
      "ans": 384,
      "od": 385,
      "Ġcom": 386,
      "Ġsk": 387,
      "Ġpl": 388,
      "ĠR": 389,
      "ars": 390,
      "Ġcut": 391,
      "ore": 392,
      "Ġan": 393,
      "let": 394,
      "rain": 395,
      "Ġtom": 396,
      "ated": 397,
      "bsp": 398,
      "Ġoli": 399,
      "nder": 400,
      "Ġtop": 401,
      "Ġjuice": 402,
      "aste": 403,
      "Ġde": 404,
      "Ġsmall": 405,
      "inch": 406,
      "ul": 407,
      "Ġboil": 408,
      "Ġmilk": 409,
      "Ġwell": 410,
      "Ġk": 411,
      "St": 412,
      "ent": 413,
      "bine": 414,
      "Ġred": 415,
      "old": 416,
      "owd": 417,
      "Ġhal": 418,
      "arm": 419,
      "op": 420,
      "col": 421,
      "Ġgre": 422,
      "Ġpie": 423,
      "Ġ5": 424,
      "ĠG": 425,
      "eason": 426,
      "Ġthen": 427,
      "ĠCh": 428,
      "Ġground": 429,
      "Ġolive": 430,
      "Place": 431,
      "ted": 432,
      "imm": 433,
      "Ġremain": 434,
      "ant": 435,
      "ger": 436,
      "ightly": 437,
      "Ġtsp": 438,
      "ard": 439,
      "ink": 440,
      "av": 441,
      "Ġyou": 442,
      "Ġpowd": 443,
      "ĠW": 444,
      "ite": 445,
      "ĠO": 446,
      "se": 447,
      "th": 448,
      "Ġremaining": 449,
      "Ġing": 450,
      "ced": 451,
      "ush": 452,
      "urn": 453,
      "Ġingredients": 454,
      "and": 455,
      "Ġcl": 456,
      "Ġus": 457,
      "Ġare": 458,
      "Ġlemon": 459,
      "Ġex": 460,
      "ff": 461,
      "Ġshe": 462,
      "ood": 463,
      "Ġteaspoons": 464,
      "ĠD": 465,
      "50": 466,
      "orn": 467,
      "Ġeggs": 468,
      "Ġcon": 469,
      "ag": 470,
      "ole": 471,
      "ber": 472,
      "bs": 473,
      "ck": 474,
      "ef": 475,
      "Stir": 476,
      "14": 477,
      "erv": 478,
      "emove": 479,
      "age": 480,
      "ĠA": 481,
      "Remove": 482,
      "Ġ10": 483,
      "hen": 484,
      "rink": 485,
      "lack": 486,
      "oth": 487,
      "Ġhour": 488,
      "Ġpowder": 489,
      "Ġve": 490,
      "colate": 491,
      "gre": 492,
      "ub": 493,
      "Ġsliced": 494,
      "ional": 495,
      "Ġounces": 496,
      "illet": 497,
      "Ġlea": 498,
      "Sp": 499,
      "ĠL": 500,
      "Ġhalf": 501,
      "Bake": 502,
      "Ġdough": 503,
      "Ġcool": 504,
      "ep": 505,
      "Ġonions": 506,
      "gether": 507,
      "Ġtogether": 508,
      "ft": 509,
      "Ġli": 510,
      "Ġounce": 511,
      "immer": 512,
      "ress": 513,
      "Ġlow": 514,
      "art": 515,
      "reheat": 516,
      "me": 517,
      "illa": 518,
      "Ġal": 519,
      "Ġup": 520,
      "we": 521,
      "Ġstirring": 522,
      "Ġskillet": 523,
      "one": 524,
      "ime": 525,
      "Ġgreen": 526,
      "Ġout": 527,
      "anilla": 528,
      "Ġbread": 529,
      "Ġ12": 530,
      "rinkle": 531,
      "iz": 532,
      "Ġtaste": 533,
      "Ġhot": 534,
      "Ġblack": 535,
      "Ġtomatoes": 536,
      "are": 537,
      "Ġmel": 538,
      "Ġble": 539,
      "Ġtbsp": 540,
      "Ġfin": 541,
      "ld": 542,
      "Ġminced": 543,
      "Ġveget": 544,
      "Ġvanilla": 545,
      "ipe": 546,
      "Ġte": 547,
      "fer": 548,
      "erving": 549,
      "Ġif": 550,
      "Cook": 551,
      "Ġdegre": 552,
      ").": 553,
      "Ġslices": 554,
      "Serve": 555,
      "Ġyour": 556,
      "Ġthem": 557,
      "cess": 558,
      "Ġmeat": 559,
      "Ġlet": 560,
      "Ġsl": 561,
      "Mix": 562,
      "Ġchocolate": 563,
      "hed": 564,
      "co": 565,
      "Ġhe": 566,
      "Ġcorn": 567,
      "ile": 568,
      "isk": 569,
      "Heat": 570,
      "Ġdry": 571,
      "Ġsoft": 572,
      "ies": 573,
      "ash": 574,
      "Ġext": 575,
      "Pour": 576,
      "Ġseason": 577,
      "ange": 578,
      "ried": 579,
      "pan": 580,
      "Ġset": 581,
      "riger": 582,
      "able": 583,
      "ass": 584,
      "ave": 585,
      "ork": 586,
      "Ġdegrees": 587,
      "rap": 588,
      "cipe": 589,
      "ley": 590,
      "Ġcooked": 591,
      "Ġpast": 592,
      "ise": 593,
      "Ġpack": 594,
      "Ġsimmer": 595,
      "oss": 596,
      "uff": 597,
      "Ġmore": 598,
      "Ġpound": 599,
      "Ġ30": 600,
      "Ġrice": 601,
      "Ġpre": 602,
      "Ġwhite": 603,
      "rim": 604,
      "Ġthr": 605,
      "Ġpieces": 606,
      "Ġpotatoes": 607,
      "ke": 608,
      "weet": 609,
      "ers": 610,
      "Ġpap": 611,
      "Preheat": 612,
      "iced": 613,
      "uts": 614,
      "ute": 615,
      "Ġserving": 616,
      "inn": 617,
      "oup": 618,
      "Ġcar": 619,
      "Ġside": 620,
      "arsley": 621,
      "Ġfinely": 622,
      "Ġpeel": 623,
      "Ġplace": 624,
      "Ġcover": 625,
      "Ġleaves": 626,
      "room": 627,
      "Ġpro": 628,
      "inegar": 629,
      "Ġseed": 630,
      "Ġsto": 631,
      "Ġserve": 632,
      "Ġdish": 633,
      "hes": 634,
      "ushroom": 635,
      "ĠH": 636,
      "Ġsaucepan": 637,
      "Ġlb": 638,
      "rans": 639,
      "Ġne": 640,
      "Ġ350": 641,
      "ĠI": 642,
      "Ġtender": 643,
      "Ġaside": 644,
      "ĠChe": 645,
      "Ġ15": 646,
      "Ġdrain": 647,
      "ombine": 648,
      "ue": 649,
      "Ġwhole": 650,
      "Ġbeat": 651,
      "con": 652,
      "Ġmar": 653,
      "Ġcombine": 654,
      "Ġparsley": 655,
      "Ġvinegar": 656,
      "Ġ8": 657,
      "Ġsheet": 658,
      "ins": 659,
      "Ġnot": 660,
      "Ġapp": 661,
      "'s": 662,
      "Ġwarm": 663,
      "oves": 664,
      "Cover": 665,
      "Ġgold": 666,
      "ened": 667,
      "akes": 668,
      "cc": 669,
      "ries": 670,
      "Ġthin": 671,
      "ib": 672,
      "ne": 673,
      "Ġgolden": 674,
      "Ġbot": 675,
      "ooth": 676,
      "Combine": 677,
      "ransfer": 678,
      "Ġjust": 679,
      "Ġqu": 680,
      "Ġlightly": 681,
      "atter": 682,
      "Ġcloves": 683,
      "00": 684,
      ".)": 685,
      "Ġ6": 686,
      "Ġmelted": 687,
      "est": 688,
      "ks": 689,
      "Ġcooking": 690,
      "ree": 691,
      "Ġmushroom": 692,
      "ĠE": 693,
      "ame": 694,
      "Ġsmooth": 695,
      "ew": 696,
      "Ġsal": 697,
      "Ġhours": 698,
      "Ġblend": 699,
      "Ġref": 700,
      "Ġthrough": 701,
      "Ġbeans": 702,
      "Ġone": 703,
      "ray": 704,
      "iv": 705,
      "Ġgrated": 706,
      "Ġroll": 707,
      "ss": 708,
      "Ġsc": 709,
      "tom": 710,
      "Ġwill": 711,
      "Ġ-": 712,
      "ĠTbsp": 713,
      "amon": 714,
      "fore": 715,
      "ess": 716,
      "Ġbeef": 717,
      "Ġ20": 718,
      "Ġdiced": 719,
      "ps": 720,
      "pping": 721,
      "innamon": 722,
      "per": 723,
      "Ġcrum": 724,
      "Ġbefore": 725,
      "Ġtill": 726,
      "ded": 727,
      "ds": 728,
      "Ġlo": 729,
      "salt": 730,
      "Ġthick": 731,
      "Ġliqu": 732,
      "Ġtomato": 733,
      "Ġturn": 734,
      "Ġrefriger": 735,
      "ian": 736,
      "Cut": 737,
      "inger": 738,
      "Ġuse": 739,
      "ately": 740,
      "ome": 741,
      "Ġwine": 742,
      "Ġinch": 743,
      "ustard": 744,
      "Ġmake": 745,
      "Ġcake": 746,
      "ossib": 747,
      "Ġpossib": 748,
      "ressing": 749,
      "tle": 750,
      "redded": 751,
      "ade": 752,
      "Ġbottom": 753,
      "Ġbroth": 754,
      "ides": 755,
      "Ġchil": 756,
      "te": 757,
      "Ġby": 758,
      "ĠK": 759,
      "acon": 760,
      "uc": 761,
      "Ġar": 762,
      "ĠSa": 763,
      "Ġsqu": 764,
      "Ġpaper": 765,
      "Ġz": 766,
      "till": 767,
      "very": 768,
      "zz": 769,
      "Ġtem": 770,
      "Ġpasta": 771,
      "Ġdried": 772,
      "Sprinkle": 773,
      "Ġcarro": 774,
      "ĠV": 775,
      "Ġcinnamon": 776,
      "Ġbas": 777,
      "Ġen": 778,
      "Ġhigh": 779,
      "low": 780,
      "ĠCheese": 781,
      "Ġoff": 782,
      "Ġsides": 783,
      "Ġcont": 784,
      "asted": 785,
      "ently": 786,
      "ature": 787,
      "Ġpeeled": 788,
      "gin": 789,
      "ĠPe": 790,
      "Ġbre": 791,
      "nish": 792,
      "Ġlay": 793,
      "ally": 794,
      "ery": 795,
      "ges": 796,
      "Ġsoup": 797,
      "Ġ&": 798,
      "Ġste": 799,
      "ĠRe": 800,
      "Ġwhisk": 801,
      "ort": 802,
      "Ġoz": 803,
      "Ġstock": 804,
      "Ġpossibly": 805,
      "Ġfir": 806,
      "Ġdis": 807,
      "Ġtemper": 808,
      "Ġliquid": 809,
      "ved": 810,
      "avy": 811,
      "Ġmushrooms": 812,
      "Ġeven": 813,
      "Ġremove": 814,
      "esan": 815,
      "armesan": 816,
      "Ġfill": 817,
      "Ġtemperature": 818,
      "own": 819,
      "Ġtime": 820,
      "10": 821,
      "ee": 822,
      "Ġmay": 823,
      "Ġthis": 824,
      "Ġprocess": 825,
      "elery": 826,
      "Ġspoon": 827,
      "act": 828,
      "ĠChicken": 829,
      "Ġvegetable": 830,
      "Ġbake": 831,
      "When": 832,
      "ini": 833,
      "Let": 834,
      "uit": 835,
      "Put": 836,
      "Ġpeppers": 837,
      "Ġfry": 838,
      "Ġgrill": 839,
      "ous": 840,
      "arch": 841,
      "Ġonto": 842,
      "Ġheavy": 843,
      "ips": 844,
      "Ġbacon": 845,
      "rimp": 846,
      "Ġx": 847,
      "Ġdown": 848,
      "ĠRecipe": 849,
      "oun": 850,
      "pe": 851,
      "Transfer": 852,
      "ĠCo": 853,
      "Ġminute": 854,
      "Ġprep": 855,
      "Ġcub": 856,
      "Ġgl": 857,
      "tional": 858,
      "Ġstick": 859,
      "berries": 860,
      "Ġorange": 861,
      "Ġginger": 862,
      "ams": 863,
      "Bring": 864,
      "Ġcelery": 865,
      "Ġrack": 866,
      "Wh": 867,
      "Ġseeds": 868,
      "Ġseasoning": 869,
      "ters": 870,
      "Ġfreshly": 871,
      "ful": 872,
      "Ġextra": 873,
      "If": 874,
      "Season": 875,
      "ong": 876,
      "Ġpork": 877,
      "ĠSt": 878,
      "Ġml": 879,
      "Ġres": 880,
      "na": 881,
      "Ġbring": 882,
      "Ġshredded": 883,
      "Ġsaute": 884,
      "Ġsour": 885,
      "The": 886,
      "Ġvegetables": 887,
      "ould": 888,
      "Ġmustard": 889,
      "Ġice": 890,
      "zen": 891,
      "Ġthat": 892,
      "ined": 893,
      "edges": 894,
      "ches": 895,
      "ze": 896,
      "Ġcoat": 897,
      "Ġdes": 898,
      "ired": 899,
      "Ġcomp": 900,
      "Ġcold": 901,
      "Ġmo": 902,
      "Drain": 903,
      "pose": 904,
      "Ġocc": 905,
      "Ġtor": 906,
      "Ġsprinkle": 907,
      "ushed": 908,
      "ionally": 909,
      "ĠN": 910,
      "Ġslightly": 911,
      "Ġchill": 912,
      "urpose": 913,
      "Ġroom": 914,
      "Ġfood": 915,
      "Ġpour": 916,
      "Ġusing": 917,
      "Ġoccas": 918,
      "ich": 919,
      "oney": 920,
      "Ġri": 921,
      "Ġspray": 922,
      "ist": 923,
      "Ġoccasionally": 924,
      "yr": 925,
      "eep": 926,
      "row": 927,
      "Ġsod": 928,
      "Ġpackage": 929,
      "Ġra": 930,
      "yrup": 931,
      "antro": 932,
      "ĠCho": 933,
      "Ġplate": 934,
      "Ġbrowned": 935,
      "ĠGr": 936,
      "Ġlit": 937,
      "ilantro": 938,
      "Ġbasil": 939,
      "ano": 940,
      "Ġshall": 941,
      "Ġtoss": 942,
      "ean": 943,
      "Ġcomplet": 944,
      "ract": 945,
      "other": 946,
      "Ġthey": 947,
      "13": 948,
      "Ġfoil": 949,
      "To": 950,
      "Ġtw": 951,
      "Ġslice": 952,
      "Ġcen": 953,
      "Ġhand": 954,
      "og": 955,
      "umin": 956,
      "Ġany": 957,
      "Ġdesired": 958,
      "Ġ9": 959,
      "ĠSal": 960,
      "Ġhave": 961,
      "yme": 962,
      "ĠJ": 963,
      "af": 964,
      "Ġbatter": 965,
      "ther": 966,
      "Ġlime": 967,
      "ĠSp": 968,
      "Spread": 969,
      "Top": 970,
      "ĠSauce": 971,
      "Ġsweet": 972,
      "utter": 973,
      "Ġbag": 974,
      "Ġevenly": 975,
      "Ġsoftened": 976,
      "Ġcompletely": 977,
      "Ġextract": 978,
      "avor": 979,
      "ared": 980,
      "Ġsoy": 981,
      "ary": 982,
      "inach": 983,
      "Ġsome": 984,
      "Ġboiling": 985,
      "Ġcrushed": 986,
      "Ġlittle": 987,
      "Ġsoda": 988,
      "75": 989,
      "high": 990,
      "Ġsyrup": 991,
      "Ġanother": 992,
      "Ġcenter": 993,
      "irgin": 994,
      "Ġvery": 995,
      "about": 996,
      "rush": 997,
      "fat": 998,
      "Ġlayer": 999,
      "isp": 1000,
      "Ġfat": 1001,
      "ered": 1002,
      "Ġdressing": 1003,
      "Ġthyme": 1004,
      "purpose": 1005,
      "Ġcarrots": 1006,
      "Ġcrust": 1007,
      "ble": 1008,
      "oy": 1009,
      "Ġskin": 1010,
      "Ġdrained": 1011,
      "els": 1012,
      "range": 1013,
      "stant": 1014,
      "led": 1015,
      "Ġfilling": 1016,
      "Ġshrimp": 1017,
      "ize": 1018,
      "Ġlike": 1019,
      "Ġlight": 1020,
      "Ġcilantro": 1021,
      "Ġthinly": 1022,
      "Ġgrams": 1023,
      "Ġneed": 1024,
      "wh": 1025,
      "Ġfrozen": 1026,
      "astic": 1027,
      "Ġchili": 1028,
      "),": 1029,
      "ase": 1030,
      "25": 1031,
      "pple": 1032,
      "ace": 1033,
      "Ġpaste": 1034,
      "tal": 1035,
      "Ġchips": 1036,
      "Ġcle": 1037,
      "Ġform": 1038,
      "Ġfish": 1039,
      "Ġdone": 1040,
      "ĠCream": 1041,
      "Ġcrumbs": 1042,
      "For": 1043,
      "Beat": 1044,
      "ĠTablespoon": 1045,
      "Ġother": 1046,
      "Ġcoars": 1047,
      "oll": 1048,
      "optional": 1049,
      "aw": 1050,
      "Ġfr": 1051,
      "Ġstri": 1052,
      "Ġbell": 1053,
      "salted": 1054,
      "Ġtortill": 1055,
      "Ġprepared": 1056,
      "Set": 1057,
      "Ġnon": 1058,
      "ĠWh": 1059,
      "eed": 1060,
      "ĠSh": 1061,
      "Ġalmon": 1062,
      "Ġstand": 1063,
      "fter": 1064,
      "vered": 1065,
      "Ġsecon": 1066,
      "oodles": 1067,
      "ets": 1068,
      "Ġrecipe": 1069,
      "berry": 1070,
      "Ġgarnish": 1071,
      "conut": 1072,
      "Salt": 1073,
      "Ġplastic": 1074,
      "Th": 1075,
      "ang": 1076,
      "ump": 1077,
      "Ġbl": 1078,
      "ivid": 1079,
      "Ġhoney": 1080,
      "Ġprocessor": 1081,
      "rizz": 1082,
      "oughly": 1083,
      "oked": 1084,
      "Ġput": 1085,
      "Ch": 1086,
      "Ġhas": 1087,
      "Ġplus": 1088,
      "Ġshould": 1089,
      "Ġmarin": 1090,
      "Ġball": 1091,
      "ased": 1092,
      "ka": 1093,
      "onna": 1094,
      "Ġblended": 1095,
      "icrow": 1096,
      "Ġtow": 1097,
      "Ġyol": 1098,
      "onnaise": 1099,
      "Ġpure": 1100,
      "Ġspread": 1101,
      "Ġbit": 1102,
      "Ġthicken": 1103,
      "ddar": 1104,
      "Ġcrisp": 1105,
      "amb": 1106,
      "raw": 1107,
      "Ġunsalted": 1108,
      "Ġblender": 1109,
      "Ġsalad": 1110,
      "reg": 1111,
      "Ġfirm": 1112,
      "Ġgently": 1113,
      "Ġmixing": 1114,
      "ia": 1115,
      "Ġdo": 1116,
      "15": 1117,
      "Ġsur": 1118,
      "Ġwrap": 1119,
      "Ġwhen": 1120,
      "ting": 1121,
      "ĠParmesan": 1122,
      "ediately": 1123,
      "Ġcol": 1124,
      "ig": 1125,
      "ment": 1126,
      "Ġtwo": 1127,
      "stick": 1128,
      "esame": 1129,
      "Ġnuts": 1130,
      "icrowave": 1131,
      "Ġnoodles": 1132,
      "tt": 1133,
      "ady": 1134,
      "ĠCr": 1135,
      "Cool": 1136,
      "usage": 1137,
      "inue": 1138,
      "Ġmixer": 1139,
      "key": 1140,
      "Ġenough": 1141,
      "Ġspinach": 1142,
      "On": 1143,
      "Ġsteak": 1144,
      "ĠPepper": 1145,
      "urt": 1146,
      "Ġzest": 1147,
      "ive": 1148,
      "Ġcookie": 1149,
      "Ġleast": 1150,
      "nuts": 1151,
      "enne": 1152,
      "urkey": 1153,
      "Ġkn": 1154,
      "Ġcovered": 1155,
      "ices": 1156,
      "regano": 1157,
      "Ġsurf": 1158,
      "Ġscall": 1159,
      "ric": 1160,
      "34": 1161,
      "Spoon": 1162,
      "Ġstrips": 1163,
      "Ġkeep": 1164,
      "Ġlen": 1165,
      "osher": 1166,
      "ipped": 1167,
      "rizzle": 1168,
      "Us": 1169,
      "Ġsurface": 1170,
      "Ġroast": 1171,
      "asser": 1172,
      "while": 1173,
      "aked": 1174,
      "Ġcumin": 1175,
      "oc": 1176,
      "Ġcubes": 1177,
      "Ġpounds": 1178,
      "Ġclean": 1179,
      "wise": 1180,
      "Ġclove": 1181,
      "Ġrest": 1182,
      "ĠSalt": 1183,
      "asserole": 1184,
      "garine": 1185,
      "Ġpinch": 1186,
      "Ġround": 1187,
      "Ġpean": 1188,
      "You": 1189,
      "Ġcrack": 1190,
      "Ġfew": 1191,
      "anan": 1192,
      "eanwhile": 1193,
      "ogurt": 1194,
      "Ġbon": 1195,
      "Ġglass": 1196,
      "Ġaround": 1197,
      "ĠButter": 1198,
      "Ġcontain": 1199,
      "Ġfree": 1200,
      "ont": 1201,
      "Ġshell": 1202,
      "Ġnut": 1203,
      "Ġapples": 1204,
      "Using": 1205,
      "izz": 1206,
      "Ġimm": 1207,
      "Meanwhile": 1208,
      "Ġcoconut": 1209,
      "Ġpine": 1210,
      "Ġins": 1211,
      "Ġimmediately": 1212,
      "Ġoregano": 1213,
      "ellow": 1214,
      "Ġrefrigerate": 1215,
      "ĠSalad": 1216,
      "talian": 1217,
      "arts": 1218,
      "ots": 1219,
      "Ġboth": 1220,
      "Ġbun": 1221,
      "Ġpk": 1222,
      "Ġpastry": 1223,
      "16": 1224,
      "Ġbeaten": 1225,
      "Ġmargarine": 1226,
      "Ġready": 1227,
      "asts": 1228,
      "Ġgran": 1229,
      "Ġend": 1230,
      "ĠItalian": 1231,
      "18": 1232,
      "ites": 1233,
      "Turn": 1234,
      "ife": 1235,
      "Ġu": 1236,
      "ator": 1237,
      "erved": 1238,
      "sa": 1239,
      "Ġ375": 1240,
      "ayenne": 1241,
      "Ġapple": 1242,
      "Ġback": 1243,
      "Ġcomb": 1244,
      "'t": 1245,
      "ĠBe": 1246,
      "Ġop": 1247,
      "Ġfork": 1248,
      "rika": 1249,
      "ccol": 1250,
      "Ġmayonnaise": 1251,
      "areful": 1252,
      "Ġknife": 1253,
      "att": 1254,
      "Ġbay": 1255,
      "par": 1256,
      "tuce": 1257,
      "meg": 1258,
      "Ref": 1259,
      "ling": 1260,
      "abb": 1261,
      "ĠGar": 1262,
      "Ġflakes": 1263,
      "Red": 1264,
      "ccoli": 1265,
      "kin": 1266,
      "Ġ7": 1267,
      "ivided": 1268,
      "ned": 1269,
      "rown": 1270,
      "Ġaddit": 1271,
      "Ġtoasted": 1272,
      "ĠOn": 1273,
      "rigerate": 1274,
      "Ġinches": 1275,
      "apple": 1276,
      "Ġspeed": 1277,
      "ec": 1278,
      "sol": 1279,
      "Whisk": 1280,
      "Ġsausage": 1281,
      "Ġgra": 1282,
      "Ġsesame": 1283,
      "Ġpotato": 1284,
      "Ġyogurt": 1285,
      "ually": 1286,
      "ind": 1287,
      "Ġcur": 1288,
      "Ġ400": 1289,
      "Ġseconds": 1290,
      "Ġpkg": 1291,
      "Ġfrying": 1292,
      "Reduce": 1293,
      "ark": 1294,
      "less": 1295,
      "ula": 1296,
      "xt": 1297,
      "Ġrefrigerator": 1298,
      "Refrigerate": 1299,
      "gth": 1300,
      "Ġedges": 1301,
      "Ġcro": 1302,
      "Ġbo": 1303,
      "int": 1304,
      "Ġ25": 1305,
      "Ġremo": 1306,
      "starch": 1307,
      "ĠTo": 1308,
      "Ġcontainer": 1309,
      "ĠFor": 1310,
      "ucch": 1311,
      "Ġper": 1312,
      "ates": 1313,
      "ĠPot": 1314,
      "card": 1315,
      "Ġpiece": 1316,
      "ivide": 1317,
      "Ġwhites": 1318,
      "Ġfruit": 1319,
      "Ġcoarsely": 1320,
      "Ġsepar": 1321,
      "fe": 1322,
      "Ġwhile": 1323,
      "Ġtopping": 1324,
      "joy": 1325,
      "Ġcrumb": 1326,
      "ucchini": 1327,
      "Ġday": 1328,
      "Ġnutmeg": 1329,
      "ull": 1330,
      "ugar": 1331,
      "ĠChocolate": 1332,
      "ddle": 1333,
      "Ġleaf": 1334,
      "Ġlength": 1335,
      "uch": 1336,
      "lla": 1337,
      "This": 1338,
      "arb": 1339,
      "abbage": 1340,
      "Ġ45": 1341,
      "Ġyellow": 1342,
      "ashed": 1343,
      "Ġag": 1344,
      "ĠTom": 1345,
      "gs": 1346,
      "ounce": 1347,
      "ĠWith": 1348,
      "Ġpress": 1349,
      "Ġneeded": 1350,
      "Ġlettuce": 1351,
      "oroughly": 1352,
      "Ġflavor": 1353,
      "Ġturning": 1354,
      "Ġpec": 1355,
      "apen": 1356,
      "ulated": 1357,
      "udd": 1358,
      "Ġcayenne": 1359,
      "ĠGarlic": 1360,
      "Ġstraw": 1361,
      "sem": 1362,
      "arella": 1363,
      "med": 1364,
      "Ġ14": 1365,
      "way": 1366,
      "Ġyolks": 1367,
      "Ġgreased": 1368,
      "Ġpuree": 1369,
      "Ġturkey": 1370,
      "Ġtoo": 1371,
      "Ġcornstarch": 1372,
      "umber": 1373,
      "Ġpaprika": 1374,
      "Ġreduce": 1375,
      "Ġcombined": 1376,
      "Ġ13": 1377,
      "ord": 1378,
      "Ġfine": 1379,
      "zzarella": 1380,
      "udding": 1381,
      "Ġchi": 1382,
      "Ġslow": 1383,
      "ape": 1384,
      "Ġcher": 1385,
      "Ġalmonds": 1386,
      "gr": 1387,
      "ĠEgg": 1388,
      "ized": 1389,
      "ubb": 1390,
      "izza": 1391,
      "Ġpo": 1392,
      "..": 1393,
      "Ġbreasts": 1394,
      "Ġsize": 1395,
      "Ġsheets": 1396,
      "alapen": 1397,
      "Ġav": 1398,
      "Ġwal": 1399,
      "Ġallow": 1400,
      "Ġthoroughly": 1401,
      "stantly": 1402,
      "als": 1403,
      "ĠTablespoons": 1404,
      "Ġquart": 1405,
      "urger": 1406,
      "eless": 1407,
      "Ġdivided": 1408,
      "Ġconstantly": 1409,
      "Ġafter": 1410,
      "elt": 1411,
      "Ġonce": 1412,
      "Ġbet": 1413,
      "Ġmixed": 1414,
      "Ġtransfer": 1415,
      "Ġpeas": 1416,
      "pl": 1417,
      "amel": 1418,
      "Once": 1419,
      "ĠIn": 1420,
      "ucumber": 1421,
      "Ġmicrowave": 1422,
      "Ġbanan": 1423,
      "Ġdi": 1424,
      "coa": 1425,
      "Ġwa": 1426,
      "Ġcasserole": 1427,
      "onger": 1428,
      "Ġchun": 1429,
      "milk": 1430,
      "Ġpeanut": 1431,
      "cr": 1432,
      "ren": 1433,
      "Ġdissol": 1434,
      "ĠFl": 1435,
      "Roll": 1436,
      "Ġfirst": 1437,
      "ai": 1438,
      "lets": 1439,
      "Ġpineapple": 1440,
      "so": 1441,
      "Ġmuff": 1442,
      "Ġlonger": 1443,
      "Ġlbs": 1444,
      "Ġcookies": 1445,
      "ings": 1446,
      "lend": 1447,
      "Ġap": 1448,
      "Make": 1449,
      "archment": 1450,
      "umpkin": 1451,
      "RA": 1452,
      "Ġwork": 1453,
      "ola": 1454,
      "Ġstem": 1455,
      "Then": 1456,
      "Ġshort": 1457,
      "Ġ0": 1458,
      "of": 1459,
      "Use": 1460,
      "Ġfold": 1461,
      "Ġspri": 1462,
      "ĠAnd": 1463,
      "Ġparchment": 1464,
      "Ġchilled": 1465,
      "Toss": 1466,
      "night": 1467,
      "rep": 1468,
      "Ġpacked": 1469,
      "Ġam": 1470,
      "ail": 1471,
      "Ġzucchini": 1472,
      "Ġmarinade": 1473,
      "Ġbroccoli": 1474,
      "Ġacc": 1475,
      "ocad": 1476,
      "Ġcheddar": 1477,
      "Ġpreheat": 1478,
      "Ġbat": 1479,
      "cor": 1480,
      "Ġchop": 1481,
      "Ġmint": 1482,
      "Ġagain": 1483,
      "Ar": 1484,
      "Gar": 1485,
      "Ġolives": 1486,
      "Ġbroil": 1487,
      "Fold": 1488,
      "Ġrais": 1489,
      "Ġcomes": 1490,
      "Ġwedges": 1491,
      "Ġcans": 1492,
      "lice": 1493,
      "Ġheated": 1494,
      "Ġdeep": 1495,
      "overed": 1496,
      "Ġlowfat": 1497,
      "Ġsure": 1498,
      "Ġcabbage": 1499,
      "Ġbreast": 1500,
      "hire": 1501,
      "Gr": 1502,
      "Ġgranulated": 1503,
      "Ġreserved": 1504,
      "pt": 1505,
      "Ġpowdered": 1506,
      "Ġcontinue": 1507,
      "Ġovernight": 1508,
      "Ġcocoa": 1509,
      "oured": 1510,
      "Ġsquash": 1511,
      "lo": 1512,
      "Ġtortillas": 1513,
      "Ġlong": 1514,
      "Rep": 1515,
      "covered": 1516,
      "Arrange": 1517,
      "Ġlid": 1518,
      "ĠTh": 1519,
      "Ġmelt": 1520,
      "ats": 1521,
      "uck": 1522,
      "Ġham": 1523,
      "Ġparmesan": 1524,
      "uced": 1525,
      "Ġwe": 1526,
      "ĠFresh": 1527,
      "HI": 1528,
      "ĠVe": 1529,
      "ER": 1530,
      "tershire": 1531,
      "cake": 1532,
      "Ġplatter": 1533,
      "Ġboneless": 1534,
      "arefully": 1535,
      "Ġwire": 1536,
      "ift": 1537,
      "Ġvirgin": 1538,
      "ffee": 1539,
      "Ġcarrot": 1540,
      "ount": 1541,
      "orces": 1542,
      "lect": 1543,
      "Ġbrush": 1544,
      "Ġpit": 1545,
      "ĠSugar": 1546,
      "east": 1547,
      "20": 1548,
      "Ġwhipped": 1549,
      "Ġunder": 1550,
      "Ġwalnuts": 1551,
      "orcestershire": 1552,
      "Ġjalapen": 1553,
      "sweet": 1554,
      "Ġpecans": 1555,
      "Ġad": 1556,
      "Ġused": 1557,
      "Simmer": 1558,
      "Repeat": 1559,
      "ction": 1560,
      "Ġadding": 1561,
      "Ġseeded": 1562,
      "Ġscallions": 1563,
      "mer": 1564,
      "Ġthaw": 1565,
      "Garnish": 1566,
      "Ġmod": 1567,
      "orated": 1568,
      "Sa": 1569,
      "Ġdash": 1570,
      "atin": 1571,
      "Ġlengthwise": 1572,
      "dually": 1573,
      "ĠRed": 1574,
      "emon": 1575,
      "Ġno": 1576,
      "Melt": 1577,
      "rimmed": 1578,
      "Ġjar": 1579,
      "Ġexcess": 1580,
      "Ġremoved": 1581,
      "ĠCook": 1582,
      "ages": 1583,
      "Ġloaf": 1584,
      "virgin": 1585,
      "Ġdark": 1586,
      "Ġfil": 1587,
      "Ġcucumber": 1588,
      "Ġgo": 1589,
      "Ġflat": 1590,
      "Ġcanned": 1591,
      "Ġhalved": 1592,
      "Ġmoder": 1593,
      "Ġevery": 1594,
      "rop": 1595,
      "Ġthru": 1596,
      "Ġbubb": 1597,
      "ĠRo": 1598,
      "agus": 1599,
      "spar": 1600,
      "sparagus": 1601,
      "Ġnonstick": 1602,
      "imes": 1603,
      "ollow": 1604,
      "fry": 1605,
      "Ġ$": 1606,
      "Ġcre": 1607,
      "Ġraisins": 1608,
      "Ġ02": 1609,
      "Divide": 1610,
      "Ġher": 1611,
      "Ġyeast": 1612,
      "Ġballs": 1613,
      "ĠGre": 1614,
      "ening": 1615,
      "Ġshallow": 1616,
      "Ġcolor": 1617,
      "Brush": 1618,
      "ĠOnion": 1619,
      "Ġspat": 1620,
      "ens": 1621,
      "Ġthickened": 1622,
      "rape": 1623,
      "Ġadditional": 1624,
      "Ret": 1625,
      "ose": 1626,
      "mall": 1627,
      "semary": 1628,
      "arp": 1629,
      "Slice": 1630,
      "Ġ40": 1631,
      "FT": 1632,
      "Return": 1633,
      "meal": 1634,
      "Ġrosemary": 1635,
      "lectric": 1636,
      "ĠY": 1637,
      "Ġdiscard": 1638,
      "Ġspatula": 1639,
      "ĠOil": 1640,
      "Sh": 1641,
      "Ġuncovered": 1642,
      "corn": 1643,
      "hett": 1644,
      "Ġelectric": 1645,
      "Ġcor": 1646,
      "Ġpans": 1647,
      "Ġwheat": 1648,
      "RAFT": 1649,
      "Ġfloured": 1650,
      "Ġreduced": 1651,
      "ĠSoup": 1652,
      "Ġstill": 1653,
      "ween": 1654,
      "ĠKRAFT": 1655,
      "Ġsalmon": 1656,
      "inse": 1657,
      "isc": 1658,
      "iander": 1659,
      "ording": 1660,
      "Ġthawed": 1661,
      "yle": 1662,
      "Ġmozzarella": 1663,
      "cho": 1664,
      "Ġchunks": 1665,
      "Saute": 1666,
      "Ġshallots": 1667,
      "ott": 1668,
      "cessary": 1669,
      "Ġbetween": 1670,
      "Ġsteam": 1671,
      "ĠLarge": 1672,
      "ĠWorcestershire": 1673,
      "rand": 1674,
      "Ġtortilla": 1675,
      "ĠBread": 1676,
      "Ġjuices": 1677,
      "Ġnecessary": 1678,
      "Ġdou": 1679,
      "EL": 1680,
      "While": 1681,
      "ĠLemon": 1682,
      "Ġcooled": 1683,
      "eel": 1684,
      "Ġmuffin": 1685,
      "Ġaccording": 1686,
      "With": 1687,
      "aze": 1688,
      "asp": 1689,
      "ĠChopped": 1690,
      "Ġbuttermilk": 1691,
      "oni": 1692,
      "Ġpart": 1693,
      "rox": 1694,
      "cooked": 1695,
      "Ġchives": 1696,
      "Ġeas": 1697,
      "isten": 1698,
      "Ġbec": 1699,
      "cept": 1700,
      "plant": 1701,
      "Ġsalsa": 1702,
      "oke": 1703,
      "rease": 1704,
      "Ġsprigs": 1705,
      "Ġpudding": 1706,
      "Ġsit": 1707,
      "Fill": 1708,
      "It": 1709,
      "herry": 1710,
      "ost": 1711,
      "Ġblue": 1712,
      "ium": 1713,
      "just": 1714,
      "ops": 1715,
      "Ġavocad": 1716,
      "Ġroasted": 1717,
      "dr": 1718,
      "Ġget": 1719,
      "ball": 1720,
      "ĠCake": 1721,
      "Ġtowel": 1722,
      "Blend": 1723,
      "ere": 1724,
      "Ġdon": 1725,
      "edge": 1726,
      "aghett": 1727,
      "Ġstrawberries": 1728,
      "Ġhead": 1729,
      "live": 1730,
      "Ġcoriander": 1731,
      "nel": 1732,
      "Ġwood": 1733,
      "ĠDi": 1734,
      "Ġrolls": 1735,
      "Ġrun": 1736,
      "aghetti": 1737,
      "Drizzle": 1738,
      "Ġsalted": 1739,
      "Ġbr": 1740,
      "Ġprefer": 1741,
      "Ġseparate": 1742,
      "ĠOr": 1743,
      "Ġgood": 1744,
      "Ġpizza": 1745,
      "ĠBlack": 1746,
      "Ġhalves": 1747,
      "dge": 1748,
      "Ġalso": 1749,
      "Ġsand": 1750,
      "Ġkosher": 1751,
      "Ġ\"": 1752,
      "Ġpumpkin": 1753,
      "lower": 1754,
      "for": 1755,
      "Ġcons": 1756,
      "Ġinser": 1757,
      "Ġtowels": 1758,
      "ĠDressing": 1759,
      "Ġquick": 1760,
      "iscuit": 1761,
      "Ġhard": 1762,
      "ĠPie": 1763,
      "ation": 1764,
      "repare": 1765,
      "nut": 1766,
      "insed": 1767,
      "Ġribs": 1768,
      "Ġgel": 1769,
      "Ġme": 1770,
      "ĠRice": 1771,
      "Ġcaramel": 1772,
      "Ġsame": 1773,
      "una": 1774,
      "Ġpick": 1775,
      "Ġchops": 1776,
      "Ġcrumbled": 1777,
      "Ġwant": 1778,
      "tern": 1779,
      "Ġport": 1780,
      "ider": 1781,
      "30": 1782,
      "fu": 1783,
      "Ġfollow": 1784,
      "ener": 1785,
      "ĠTomato": 1786,
      "Ġdrizzle": 1787,
      "umbs": 1788,
      "Ġstuff": 1789,
      "sor": 1790,
      "side": 1791,
      "Ġdirect": 1792,
      "imp": 1793,
      "cy": 1794,
      "amic": 1795,
      "Ġalong": 1796,
      "Ġbeg": 1797,
      "jon": 1798,
      "Ġasparagus": 1799,
      "tich": 1800,
      "Un": 1801,
      "iddle": 1802,
      "Ġexcept": 1803,
      "Ġtart": 1804,
      "Ġcap": 1805,
      "hy": 1806,
      "Ġ18": 1807,
      "getable": 1808,
      "Ġonly": 1809,
      "ier": 1810,
      "fl": 1811,
      "ĠCar": 1812,
      "Ġskinless": 1813,
      "Ġbean": 1814,
      "Ġits": 1815,
      "Ġsub": 1816,
      "stit": 1817,
      "au": 1818,
      "Ġmade": 1819,
      "arin": 1820,
      "az": 1821,
      "flower": 1822,
      "Ġket": 1823,
      "Ġpatt": 1824,
      "Ġsea": 1825,
      "Ġhands": 1826,
      "Ġrub": 1827,
      "ares": 1828,
      "Ġcurry": 1829,
      "Ġshortening": 1830,
      "Ġfillets": 1831,
      "Ġfre": 1832,
      "ino": 1833,
      "Ġpul": 1834,
      "Ġdill": 1835,
      "Ġjalapeno": 1836,
      "add": 1837,
      "ex": 1838,
      "Ġsquee": 1839,
      "nead": 1840,
      "ĠBeef": 1841,
      "Ġsandw": 1842,
      "arbec": 1843,
      "iff": 1844,
      "Ġbroiler": 1845,
      "Ġplates": 1846,
      "Ġgreens": 1847,
      "Ġcoffee": 1848,
      "Ġcran": 1849,
      "Ġamount": 1850,
      "unch": 1851,
      "Ġstal": 1852,
      "Lay": 1853,
      "aby": 1854,
      "Prepare": 1855,
      "Ġair": 1856,
      "Ġret": 1857,
      "eta": 1858,
      "ale": 1859,
      "Chill": 1860,
      "Ġfluff": 1861,
      "quently": 1862,
      "Ġrinsed": 1863,
      "liced": 1864,
      "Ġstart": 1865,
      "ously": 1866,
      "RE": 1867,
      "ote": 1868,
      "coop": 1869,
      "Ġmiddle": 1870,
      "Ġfrequently": 1871,
      "most": 1872,
      "Ġspring": 1873,
      "Ġbunch": 1874,
      "Ġ35": 1875,
      "Ġlamb": 1876,
      "Ġseal": 1877,
      "Ġplain": 1878,
      "Ġtake": 1879,
      "iel": 1880,
      "ored": 1881,
      "All": 1882,
      "pick": 1883,
      "icy": 1884,
      "veral": 1885,
      "vap": 1886,
      "sweetened": 1887,
      "Ġbowls": 1888,
      "alsamic": 1889,
      "Ġalmond": 1890,
      "illed": 1891,
      "ĠMix": 1892,
      "Ġspices": 1893,
      "Ġgelatin": 1894,
      "ĠShredded": 1895,
      "Ġeggplant": 1896,
      "Ġcreamy": 1897,
      "Qu": 1898,
      "ipping": 1899,
      "aches": 1900,
      "ons": 1901,
      "aple": 1902,
      "Ġwooden": 1903,
      "09": 1904,
      "Ġsticks": 1905,
      "LA": 1906,
      "Ġtooth": 1907,
      "Line": 1908,
      "cakes": 1909,
      "Ġslowly": 1910,
      "Fresh": 1911,
      "fection": 1912,
      "Ġtightly": 1913,
      "chup": 1914,
      "roxim": 1915,
      "Ġshape": 1916,
      "23": 1917,
      "Ġcubed": 1918,
      "ĠGreen": 1919,
      "ĠOlive": 1920,
      "ĠCorn": 1921,
      "ennel": 1922,
      "Ġevap": 1923,
      "Ġbite": 1924,
      "ĠMin": 1925,
      "Ġinserted": 1926,
      "Press": 1927,
      "ĠPast": 1928,
      "Ġtin": 1929,
      "Peel": 1930,
      "rench": 1931,
      "Ġfit": 1932,
      "Ġcutting": 1933,
      "Ġburn": 1934,
      "En": 1935,
      "Ġmuch": 1936,
      "Ġbreadcr": 1937,
      "Ġstrain": 1938,
      "vy": 1939,
      "Ġalmost": 1940,
      "Ġdirections": 1941,
      "ĠDijon": 1942,
      "istency": 1943,
      "Ġseveral": 1944,
      "Ġcoated": 1945,
      "Ġinstant": 1946,
      "iss": 1947,
      "Ġtoothpick": 1948,
      "zer": 1949,
      "Ġ325": 1950,
      "Ġcrackers": 1951,
      "icott": 1952,
      "After": 1953,
      "Ġthan": 1954,
      "Grill": 1955,
      "arsh": 1956,
      "Ġtrimmed": 1957,
      "Ġtops": 1958,
      "oz": 1959,
      "Ġlee": 1960,
      "Ġbox": 1961,
      "Boil": 1962,
      "Ġ16": 1963,
      "ĠSweet": 1964,
      "aving": 1965,
      "Ġconsistency": 1966,
      "roximately": 1967,
      "ys": 1968,
      "Ġcand": 1969,
      "ug": 1970,
      "qt": 1971,
      "Ġstems": 1972,
      "arbecue": 1973,
      "Ġdissolved": 1974,
      "Ġedge": 1975,
      "ild": 1976,
      "Ġind": 1977,
      "Ġequ": 1978,
      "ĠWhite": 1979,
      "sting": 1980,
      "Ġreturn": 1981,
      "ĠCheddar": 1982,
      "Ġrasp": 1983,
      "ness": 1984,
      "alf": 1985,
      "Ġbatches": 1986,
      "Ġbiscuit": 1987,
      "Ġripe": 1988,
      "Ġpin": 1989,
      "ating": 1990,
      "IN": 1991,
      "Ġsquares": 1992,
      "Ġfra": 1993,
      "mallow": 1994,
      "cl": 1995,
      "ran": 1996,
      "Enjoy": 1997,
      "Ġchile": 1998,
      "ĠPork": 1999,
      "arshmallow": 2000,
      "Ġber": 2001,
      "Ġinside": 2002,
      "Ġcherry": 2003,
      "ght": 2004,
      "Kosher": 2005,
      "ican": 2006,
      "Ġcanola": 2007,
      "ĠWater": 2008,
      "Ġpackages": 2009,
      "Cont": 2010,
      "Ġshells": 2011,
      "aks": 2012,
      "Ġroasting": 2013,
      "Ġpreheated": 2014,
      "Ġfluffy": 2015,
      "ily": 2016,
      "uss": 2017,
      "irc": 2018,
      "Ġchiles": 2019,
      "Ġsharp": 2020,
      "Ġwax": 2021,
      "Ġtimes": 2022,
      "Ġsem": 2023,
      "ably": 2024,
      "Ġtoast": 2025,
      "ten": 2026,
      "acar": 2027,
      "corp": 2028,
      "balls": 2029,
      "fectioners": 2030,
      "Ġbreadcrumbs": 2031,
      "icotta": 2032,
      "uring": 2033,
      "Ġcrab": 2034,
      "Ġway": 2035,
      "Ġunsweetened": 2036,
      "Continue": 2037,
      "Ġoats": 2038,
      "ĠSm": 2039,
      "lit": 2040,
      "Allow": 2041,
      "Ġdays": 2042,
      "head": 2043,
      "Ġpink": 2044,
      "use": 2045,
      "ular": 2046,
      "pot": 2047,
      "Ġavocado": 2048,
      "Ġcoarse": 2049,
      "Ġcirc": 2050,
      "Ġapart": 2051,
      "ĠEas": 2052,
      "Ġdice": 2053,
      "radually": 2054,
      "pro": 2055,
      "Ġmaking": 2056,
      "Ġbananas": 2057,
      "Ġcider": 2058,
      "Ġincorp": 2059,
      "Ġsteaks": 2060,
      "Ġcarefully": 2061,
      "Ġskew": 2062,
      "Ġaway": 2063,
      "Ġspaghetti": 2064,
      "Ġleave": 2065,
      "elly": 2066,
      "Ġtofu": 2067,
      "wdr": 2068,
      "ĠAl": 2069,
      "Ġpat": 2070,
      "Ġenjoy": 2071,
      "Ġsubstit": 2072,
      "Ġmed": 2073,
      "Ġartich": 2074,
      "Ġspice": 2075,
      "Ġsw": 2076,
      "Gradually": 2077,
      "inely": 2078,
      "Ġfreezer": 2079,
      "Ġsn": 2080,
      "Ġdouble": 2081,
      "Ġfennel": 2082,
      "Brown": 2083,
      "bed": 2084,
      "Ġabsor": 2085,
      "Ġpatties": 2086,
      "Sto": 2087,
      "Fry": 2088,
      "thing": 2089,
      "Ġoften": 2090,
      "Strain": 2091,
      "ĠPasta": 2092,
      "Lightly": 2093,
      "Ġfri": 2094,
      "ĠApple": 2095,
      "Ġherbs": 2096,
      "Ġtheir": 2097,
      "Ġsquare": 2098,
      "ĠPotato": 2099,
      "ko": 2100,
      "Take": 2101,
      "Ġpwdr": 2102,
      "Ġquartered": 2103,
      "free": 2104,
      "ruit": 2105,
      "ham": 2106,
      "Ġleaving": 2107,
      "ĠBrown": 2108,
      "iano": 2109,
      "avorite": 2110,
      "gon": 2111,
      "Fl": 2112,
      "amp": 2113,
      "ity": 2114,
      "Ġmashed": 2115,
      "Ġapproximately": 2116,
      "Ġ,": 2117,
      "Ġglaze": 2118,
      "ango": 2119,
      "Ġboard": 2120,
      "Ġketchup": 2121,
      "Ġyolk": 2122,
      "Do": 2123,
      "Ġloos": 2124,
      "Ġcond": 2125,
      "tte": 2126,
      "Ġbanana": 2127,
      "Gently": 2128,
      "Ġtray": 2129,
      "ari": 2130,
      "Ġhold": 2131,
      "quart": 2132,
      "Ġwhipping": 2133,
      "Ġgener": 2134,
      "cent": 2135,
      "Ġstiff": 2136,
      "ents": 2137,
      "ĠMilk": 2138,
      "ĠChil": 2139,
      "ĠZ": 2140,
      "rs": 2141,
      "odium": 2142,
      "Ġseasonings": 2143,
      "Ġconfectioners": 2144,
      "Ġscrap": 2145,
      "ĠFrench": 2146,
      "Ġlast": 2147,
      "Ġsage": 2148,
      "uffed": 2149,
      "Ġsecond": 2150,
      "Ġberries": 2151,
      "Ġstore": 2152,
      "Ġweight": 2153,
      "Ġlayers": 2154,
      "Ġmoderate": 2155,
      "--": 2156,
      "Ġrise": 2157,
      "Ġbaby": 2158,
      "grette": 2159,
      "ĠGround": 2160,
      "ci": 2161,
      "ird": 2162,
      "Ġtuna": 2163,
      "inai": 2164,
      "ĠCookies": 2165,
      "OO": 2166,
      "inaigrette": 2167,
      "Ġcross": 2168,
      "Ġinst": 2169,
      "Ġahead": 2170,
      "Ġbeen": 2171,
      "Chop": 2172,
      "Ġvegg": 2173,
      "Ġsuch": 2174,
      "ĠQu": 2175,
      "acaroni": 2176,
      "ĠMushroom": 2177,
      "ĠEasy": 2178,
      "utch": 2179,
      "erves": 2180,
      "ĠBacon": 2181,
      "cook": 2182,
      "Dis": 2183,
      "Ġevaporated": 2184,
      "Sc": 2185,
      "anch": 2186,
      "100": 2187,
      "Ġuncooked": 2188,
      "proof": 2189,
      "ĠBro": 2190,
      "Ġdip": 2191,
      "Ġwithout": 2192,
      "ert": 2193,
      "Ġends": 2194,
      "Ġfreeze": 2195,
      "otted": 2196,
      "Ġrolling": 2197,
      "ĠMinced": 2198,
      "Ġmarshmallow": 2199,
      "Ġfull": 2200,
      "ensed": 2201,
      "Keep": 2202,
      "Ġoptional": 2203,
      "99": 2204,
      "Ġmaple": 2205,
      "Ġfour": 2206,
      "nding": 2207,
      "Ġmoist": 2208,
      "ĠPotatoes": 2209,
      "Ġ425": 2210,
      "Ġgrease": 2211,
      "auli": 2212,
      "Ġfridge": 2213,
      "Ġchilies": 2214,
      "Ġqt": 2215,
      "aco": 2216,
      "uice": 2217,
      "Ġcornmeal": 2218,
      "Freshly": 2219,
      "Ġwhich": 2220,
      "Ġbrand": 2221,
      "Ġ24": 2222,
      "Ġbeating": 2223,
      "auliflower": 2224,
      "ea": 2225,
      "Ġbou": 2226,
      "ĠCan": 2227,
      "Ġslotted": 2228,
      "Ġservings": 2229,
      "Ġquar": 2230,
      "see": 2231,
      "Ġcooker": 2232,
      "owder": 2233,
      "Store": 2234,
      "Ġarrange": 2235,
      "ĠBl": 2236,
      "Ġprepare": 2237,
      "ĠVegetable": 2238,
      "bo": 2239,
      "Ġtri": 2240,
      "Ġdri": 2241,
      "Ġbalsamic": 2242,
      "Ġbits": 2243,
      "AK": 2244,
      "ma": 2245,
      "Ġcas": 2246,
      "avored": 2247,
      "ĠGrated": 2248,
      "Ġrum": 2249,
      "Ġmas": 2250,
      "esto": 2251,
      "itc": 2252,
      "Ġpeaks": 2253,
      "Ġknead": 2254,
      "Ġsherry": 2255,
      "Ġpeppercorn": 2256,
      "ĠRoasted": 2257,
      "Ġmeas": 2258,
      "icing": 2259,
      "Ġbegins": 2260,
      "Ġreg": 2261,
      "Makes": 2262,
      "Ġthree": 2263,
      "ĠBas": 2264,
      "itchen": 2265,
      "ied": 2266,
      "Ro": 2267,
      "Ġricotta": 2268,
      "Re": 2269,
      "vel": 2270,
      "ving": 2271,
      "sh": 2272,
      "Ġfrosting": 2273,
      "Ġquickly": 2274,
      "Ġstuffing": 2275,
      "200": 2276,
      "Ġnext": 2277,
      "Ġdust": 2278,
      "ctang": 2279,
      "Spray": 2280,
      "Wrap": 2281,
      "Ġbreak": 2282,
      "loin": 2283,
      "Ġrefrigerated": 2284,
      "Ġcranberries": 2285,
      "spice": 2286,
      "Ġcherries": 2287,
      "Ġwhisking": 2288,
      "Ġadjust": 2289,
      "OT": 2290,
      "Ġcondensed": 2291,
      "Ġrectang": 2292,
      "Ġgraham": 2293,
      "ney": 2294,
      "Ġman": 2295,
      "Ġblueberries": 2296,
      "ĠMay": 2297,
      "ingle": 2298,
      "Ġ.": 2299,
      "Ġlined": 2300,
      "ĠGrilled": 2301,
      "Ġeverything": 2302,
      "Ġgrap": 2303,
      "ĠMo": 2304,
      "ors": 2305,
      "Ġamon": 2306,
      "Ġapric": 2307,
      "Ġscoop": 2308,
      "can": 2309,
      "uct": 2310,
      "tered": 2311,
      "Ġamong": 2312,
      "tight": 2313,
      "Ġmash": 2314,
      "Ġho": 2315,
      "Ġlook": 2316,
      "Ġsmoked": 2317,
      "Sift": 2318,
      "Ġbri": 2319,
      "Ġmy": 2320,
      "Ġcrock": 2321,
      "Ġmold": 2322,
      "Ġsubstitute": 2323,
      "Ġmet": 2324,
      "Ġsprink": 2325,
      "ached": 2326,
      "Ġmon": 2327,
      "ĠSo": 2328,
      "Ġrep": 2329,
      "urgers": 2330,
      "ah": 2331,
      "gl": 2332,
      "anges": 2333,
      "Ġdirected": 2334,
      "der": 2335,
      "ieve": 2336,
      "Ġcracker": 2337,
      "asses": 2338,
      "ingers": 2339,
      "ĠFlour": 2340,
      "vent": 2341,
      "rained": 2342,
      "ĠShrimp": 2343,
      "Ġbaked": 2344,
      "Ġicing": 2345,
      "Dip": 2346,
      "ĠPan": 2347,
      "Ġshake": 2348,
      "Ġshallot": 2349,
      "uminum": 2350,
      "ĠSliced": 2351,
      "Ġstalks": 2352,
      "ĠTbs": 2353,
      "Ġpeppercorns": 2354,
      "Ġwra": 2355,
      "fresh": 2356,
      "Ġfollows": 2357,
      "ragon": 2358,
      "ny": 2359,
      "Ġfavorite": 2360,
      "not": 2361,
      "Ġcrosswise": 2362,
      "elic": 2363,
      "AR": 2364,
      "Ġplum": 2365,
      "Pinch": 2366,
      "ud": 2367,
      "routs": 2368,
      "ĠBre": 2369,
      "Ġ50": 2370,
      "Ġbubbly": 2371,
      "bl": 2372,
      "Ġbul": 2373,
      "Ġrounds": 2374,
      "Ġgrnd": 2375,
      "Ġdepe": 2376,
      "Ġbest": 2377,
      "ON": 2378,
      "Ġroughly": 2379,
      "ĠChili": 2380,
      "60": 2381,
      "Ġsingle": 2382,
      "size": 2383,
      "Ġmeatballs": 2384,
      "arragon": 2385,
      "Ġgrain": 2386,
      "Ġwok": 2387,
      "Ġbegin": 2388,
      "ual": 2389,
      "thick": 2390,
      "Drop": 2391,
      "Ġreserve": 2392,
      "24": 2393,
      "Ġcored": 2394,
      "Ġveggies": 2395,
      "Ġjam": 2396,
      "Ġrinse": 2397,
      "com": 2398,
      "rm": 2399,
      "Ġairtight": 2400,
      "aker": 2401,
      "bread": 2402,
      "half": 2403,
      "Ġthere": 2404,
      "vers": 2405,
      "Ġpitted": 2406,
      "ĠSte": 2407,
      "ĠSoy": 2408,
      "Ġsimmering": 2409,
      "ower": 2410,
      "ĠMeat": 2411,
      "atch": 2412,
      "olasses": 2413,
      "Ġhrs": 2414,
